{
  "lastUpdate": "2026-02-25T11:41:25.901Z",
  "articles": [
    {
      "date": "2026-02-24T15:00:00.000Z",
      "title": "秋田の魅力を歌で届ける「いなほ」、推し熱量12.3%の理由",
      "channelName": "いなほ【秋田のVsinger】",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "ZhQ4HyOLNf8",
      "channelId": "UCqhAchUBWZ4rwF8CBj8o19Q",
      "subscribers": 4640,
      "views": 411147,
      "growth": 12.3,
      "fileName": "2026-02-25-いなほ【秋田のVsinger】.html",
      "tweetText": "秋田弁で歌うVsinger「いなほ」さんの記事を書きました🌾 地域愛あふれる活動とファンとの深い絆が魅力。ボカロから懐メロまで幅広いカバー楽曲をお楽しみください✨ #Vsinger",
      "sections": [
        {
          "heading": "秋田弁で奏でる多彩な楽曲カバー",
          "content": "いなほさんの活動を見ていくと、最も印象的なのが「秋田弁で歌ってみた」という独自のアプローチです。投稿されている動画のタグを見ると、ボカロ楽曲、JPOP、アニソン、懐メロ、歌謡曲まで幅広いジャンルをカバーしていることが分かります。特に注目すべきは、これらの楽曲を秋田弁で歌うという点。「方言で歌ってみた」というタグが頻繁に使われており、全国的に珍しい試みと言えるでしょう。\n\n配信については「火・水・日20時(歌配信メイン)」と定期的な枠を設けており、「歌枠」「歌配信」といったタグからも歌を中心とした活動であることが伺えます。最新の動画では「疲れた夜に聴くと元気がでる縦型歌配信」といったタイトルも見られ、視聴者の生活に寄り添う配信を心がけているようです。"
        },
        {
          "heading": "推し熱量12.3%が示すファンとの深い絆",
          "content": "いなほさんの推し熱量12.3%は、同規模のVtuberと比較しても非常に高い数値です。一般的に5-8%程度が平均的とされる中、この数値はファンが単に動画を視聴するだけでなく、積極的に「いいね」を押して応援している証拠と言えるでしょう。\n\nこの高い推し熱量の背景には、いなほさんの地域に根ざした活動があると考えられます。秋田県米農家のPR大使を務め、「いなほ米」や「いなほ茶ン」といった特産品コラボまで展開。リアルイベントでは田植えやさつまいも掘り体験なども開催しており、単なる配信者ではなく、秋田の文化や魅力を発信する存在として親しまれていることが伺えます。499本という豊富な投稿数も、継続的にファンと向き合ってきた証拠でしょう。"
        },
        {
          "heading": "聴いてほしい楽曲「ワールドイズマイン CPK！Remix」",
          "content": "いなほさんの楽曲の中で最もファンに支持されているのが「【秋田弁で歌ってみた】ワールドイズマイン CPK！Remix」です。2,096回の再生数と77いいねを獲得しており、秋田弁で歌うボカロカバーの魅力が詰まった一曲と思われます。\n\n最近では「あなたには分かる？めんこい秋田弁で歌う歌配信」（470回再生、74いいね）といった配信も行っており、「めんこい」という秋田の方言を使ったタイトルからも、地域色を大切にした配信スタイルが伺えます。また「疲れた夜に聴くと元気がでる縦型歌配信」では作業用BGMとしても楽しめる配信を提供しており、様々なシーンでファンに寄り添う姿勢が見て取れます。"
        },
        {
          "heading": "目標に向かって歩み続ける地域密着型Vsinger",
          "content": "いなほさんは「チャンネル登録者1万人」と「活動10年継続」を目標に掲げており、現在4,640人の登録者数は着実にその目標に近づいています。秋田県でのイベント開催も積極的に行っており、バーチャルとリアルの両方で地域に貢献する稀有なVsingerと言えるでしょう。\n\n「秋田グルメ🍽️また行きたい！秋田市の飲食店6選紹介するど⛄」といった最新の雑談動画では、観光案内的な要素も含んでおり、秋田の魅力を多角的に発信していることが分かります。Vsinger業界全体を見ても、ここまで地域と密接に結びついた活動をしているクリエイターは珍しく、その独自性こそが高い推し熱量につながっているのではないでしょうか。秋田の文化と現代のVsinger文化を融合させた、新しいエンターテイメントの形を提示していると思われます。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/ZhQ4HyOLNf8/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-24T15:00:00.000Z",
      "title": "600本投稿の努力家！Ridel.🐰の歌枠データが教える成長の軌跡",
      "channelName": "Ridel.🐰🎤Vsinger",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "jIVlx79B4WQ",
      "channelId": "UCpwEuBTZQ8VFHuZa4ZcSsyg",
      "subscribers": 205000,
      "views": 5063171,
      "growth": 4.4,
      "fileName": "2026-02-25-Ridel.🐰🎤Vsinger.html",
      "tweetText": "週2.3本投稿で600本達成！Ridel.🐰🎤Vsingerさんの継続力と推し熱量4.4%の数値から見える、ファンとの強い絆を分析🎤 ロックからバラードまで多彩な歌枠が魅力 #Vsinger",
      "sections": [
        {
          "heading": "週2.3本投稿！多彩なジャンルで魅せる活動スタイル",
          "content": "Ridel.🐰さんの活動を数値で見ると、その継続性の高さが際立っている。チャンネル開設から約2年半で600本の動画を投稿し、週平均2.3本という安定した投稿ペースを維持していることが分かる。\n\n直近の動画タグを分析すると、「歌枠」「ロックボーカル」「ライブ配信」が頻出しており、リアルタイムでの歌唱配信を軸とした活動スタイルが見て取れる。特に注目すべきは「バラード歌枠」から「ロックボーカル」まで幅広いジャンルをカバーしていることで、「観るエナドリ系ロックVsinger」という肩書きに留まらない多様性を持っている点だ。\n\n「うさぎのメロディ歌枠リレー」のような企画参加や、バレンタインなどの季節イベントに合わせた配信など、計画性のある活動展開も特徴的。オリジナル楽曲「Lepus」「らびらび！」「少女蒐集」を持ちながら、カバー楽曲でのファンとの交流も大切にするバランス感覚が伺える。"
        },
        {
          "heading": "推し熱量4.4%が示すファンとの強固な絆",
          "content": "データ分析で最も興味深いのは、推し熱量（いいね÷再生数）が4.4%という数値だ。この指標は視聴者がどれだけ能動的にチャンネルを応援しているかを示しており、一般的なVsinger界隈では2-3%程度が平均とされる中、Ridel.🐰さんの数値は高い水準にある。\n\n平均再生回数842回という規模でありながら、この推し熱量を維持していることは、コアなファン層の存在を物語っている。特に「消えても歌う」といった配信トラブルを逆手に取ったタイトルや、「放送事故？」というユーモラスな切り口が示すように、ファンとの距離感の近さが数値に表れていると考えられる。\n\n登録者数205,000人という規模は、Vsinger界隈では中堅からやや上位に位置する。メジャーな存在でありながら、ファン一人一人との関係性を大切にする姿勢が、この推し熱量の高さに繋がっているのではないだろうか。"
        },
        {
          "heading": "「これが歌枠の本気です。」に込められた情熱",
          "content": "最も支持を集めた動画「【消えても歌う】これが歌枠の本気です。」（再生1,864回、いいね44）は、Ridel.🐰さんの活動姿勢を象徴する一作と言えるだろう。タイトルからは、配信中の技術的トラブルにも負けずに歌い続ける姿勢が伝わってくる。\n\nこの動画のタグには「本気サビ」という言葉が含まれており、楽曲の最も盛り上がる部分での表現力が特に評価されていることが推測される。「消えても歌う」という状況を逆にコンテンツ化する発想力と、それを「本気」と表現する真摯な姿勢が、ファンの心を掴んでいるのだろう。\n\n最新の「うさぎのメロディ歌枠リレー」では「月灯りの中で、ロッククイーンは優しくなる」というポエティックなタイトルが付けられ、普段のロックテイストとは異なる「バラード歌枠」「しっとり歌枠」というタグが見える。この振り幅の広さも、Ridel.🐰さんの魅力の一つと思われる。"
        },
        {
          "heading": "600本の蓄積が築く、確実な成長の道筋",
          "content": "チャンネル開設から現在まで、総再生回数5,063,171回という数字は、600本の動画投稿による着実な積み重ねの結果だ。単発的な話題性ではなく、継続的な活動によってファン層を構築してきた軌跡が見て取れる。\n\n「Vtuber Audition 202 グランプリ」受賞や「ニコニコ賞」受賞など、客観的な評価も得ており、リアルライブ出演やメディア掲載といった活動の幅も広がっている。これらの実績は、600本という投稿数に裏打ちされた実力の証明と言えるだろう。\n\n週2.3本という投稿頻度は、視聴者にとって「いつ見に行っても新しいコンテンツがある」安心感を生み出している。月・水・土曜22時からの定期配信という規則性も含め、データが示すのは計画性と継続性を両立させた、プロフェッショナルな活動姿勢だ。\n\nアニソン主題歌やメジャーデビューを目指すという明確な目標を持ちながら、現在のファンとの関係性も大切にする。この両立こそが、Ridel.🐰さんの今後の可能性を予感させる要素なのかもしれない。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/jIVlx79B4WQ/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-23T15:00:00.000Z",
      "title": "響かさね、推し熱量11.7%の秘密",
      "channelName": "響かさね / Hibiki Kasane",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "ilU4dHvZu_E",
      "channelId": "UCH1B9AR8sfWJVf9zcu9rbGg",
      "subscribers": 130000,
      "views": 14506176,
      "growth": 11.7,
      "fileName": "2026-02-24-響かさね-Hibiki-Kasane.html",
      "tweetText": "響かさねさんの多彩な楽曲カバーが魅力的✨低音女子として懐メロからボカロまで幅広く歌い、ファンとの絆の深さが際立つVsingerを分析しました🎤 #響かさね #Vsinger",
      "sections": [
        {
          "heading": "低音女子として多彩なジャンルに挑戦する活動スタイル",
          "content": "響かさねさんの活動を象徴するキーワードが「低音女子」。直近の動画タイトルを見ると、この特徴を前面に押し出したタイトルが目立ちます。「低音女子が懐メロを歌います」「低音女子 男性アーティスト曲を歌う」など、自身の個性を明確に打ち出しているのが印象的です。\n\n投稿されている楽曲のジャンルは実に幅広く、タグからはJpop、アニソン、ボカロ曲といった多彩な楽曲への取り組みが伺えます。特に「男性アーティスト曲」というテーマでの配信は、低音という特性を活かした選曲と思われ、他のVsingerとの差別化ポイントになっているようです。\n\n2019年のチャンネル開設から722本もの動画を投稿し、週1.9本という安定したペースで活動を続けているのも特筆すべき点。チャンネル説明文にある「喘息を患っても尚、夢を諦めず歌い続けています」という言葉からは、困難な状況でも音楽への情熱を持ち続ける強い意志が感じられます。"
        },
        {
          "heading": "驚異的な推し熱量11.7%が示すファンとの深い絆",
          "content": "響かさねさんの最も注目すべき特徴は、推し熱量11.7%という数値の高さです。この数値は、再生回数に対するいいね数の割合を示しており、一般的なVsingerの平均が3-5%程度であることを考えると、驚異的な高さと言えるでしょう。\n\n直近の動画を見ても、「低音女子が歌う歌枠」で再生1,038回に対していいね273（26.3%）、「懐メロを歌います」で再生990回に対していいね259（26.2%）と、どの動画でも視聴者の反応が非常に良いことが分かります。これは単に「見てもらう」だけでなく、「心を動かす」コンテンツを提供し続けている証拠と言えます。\n\nまた、動画タイトルに頻繁に登場する「初見さんも大歓迎♪」というフレーズからは、新しいファンを温かく迎え入れる姿勢が伺え、既存のファンと新規視聴者の両方を大切にするコミュニティづくりへの意識の高さが感じられます。"
        },
        {
          "heading": "今聴くべき楽曲は「プロポーズ」のカバー",
          "content": "ファンに最も支持されている動画は、なとりさんの「プロポーズ」をカバーしたShorts動画です。再生回数5,894回、いいね415という数字は、響かさねさんの楽曲の中でも特に多くの人の心を掴んだ作品と言えるでしょう。\n\nこの楽曲がShorts形式で投稿されているのも興味深いポイント。TikTokタグも付いていることから、短時間で魅力を伝えることを意識した戦略的な投稿と思われます。原曲の持つエモーショナルな世界観が、響かさねさんの表現力とどう融合しているのか、ぜひチェックしてみてください。\n\n直近の配信では「恋曲」をテーマにした歌枠や、懐メロを中心とした配信も行っており、様々な年代の楽曲を幅広くカバーしていることが伺えます。「雑談多め」という表記からも、歌だけでなく視聴者とのコミュニケーションを大切にする姿勢が見て取れ、これがファンとの強い結びつきを生む要因の一つになっているのかもしれません。"
        },
        {
          "heading": "大きな舞台を目指す、これからの響かさね",
          "content": "チャンネル説明文に掲げられた「大きな舞台でのリアルライブの開催を目指して」という目標は、響かさねさんの今後の展望を物語っています。すでに公式ファンクラブやグッズショップを展開し、マネージャーも付いていることから、本格的なVsinger活動への取り組みが伺えます。\n\n登録者数13万人という数字は、Vsinger界の中では中堅クラスに位置しますが、推し熱量の高さを考えると、量よりも質の高いファンコミュニティを築いていることが分かります。このような深いファンとの関係性こそが、リアルライブ開催という夢の実現に向けた大きな武器になるはずです。\n\n「あなたの心に響き、突き刺さる歌を」というコンセプトの通り、数字以上にファンの心に深く届く楽曲を届け続ける響かさねさん。低音女子という個性と、多彩なジャンルへの挑戦、そして視聴者との温かい関係性が組み合わさった時、きっと大きな舞台での歌声がより多くの人の心を動かすことになるでしょう。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/ilU4dHvZu_E/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-23T15:00:00.000Z",
      "title": "歌えるさつまいもアイドルYOSHIKAの熱狂的ファンコミュニティの秘密",
      "channelName": "YOSHIKA⁂Ch. ",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "7TcvCtXzgoY",
      "channelId": "UC3xQCiEPSkco54WhuiDcngw",
      "subscribers": 154000,
      "views": 10262712,
      "growth": 11,
      "fileName": "2026-02-24-YOSHIKA⁂Ch.-.html",
      "tweetText": "歌えるさつまいもアイドルYOSHIKA⁂Ch.さん、アニソン・ボカロ中心の歌枠で熱狂的ファンを獲得🍠 推し熱量の高さが証明する圧倒的な愛され力に注目✨ #Vsinger #歌枠",
      "sections": [
        {
          "heading": "アニソン・ボカロで愛される多彩な歌枠スタイル",
          "content": "YOSHIKA⁂Ch.の活動を見ると、アニソンとボカロを中心とした歌枠配信が主軸となっていることが分かります。動画タイトルやタグから「睡眠導入」「伴睡歌回」といったキーワードが頻出しており、リスナーとの距離感を大切にした配信スタイルが伺えます。\n\n特に注目すべきは「初見さん大募集！」というフレーズを多用していることです。これは新しいリスナーを積極的に迎え入れようとする姿勢の現れで、コミュニティの拡大に対する意欲が感じられます。さらに「目撃！テト31世」や「爆ラブ＋ケミストリー」といった話題楽曲の一人二役カバーも手がけており、トレンドへの感度の高さも魅力の一つと言えるでしょう。\n\n2021年3月にバーチャル活動を開始し、現在までに714本もの動画を投稿している継続力は圧巻です。週1.9本という安定した投稿頻度で、ファンとの絆を着実に深めてきた努力が数字からも読み取れます。"
        },
        {
          "heading": "推し熱量11%が証明する圧倒的なファンの熱量",
          "content": "YOSHIKA⁂Ch.の最大の特徴は、推し熱量11%という驚異的な数値です。これは視聴者がどれだけ心を動かされているかを示す指標で、一般的なVtuberチャンネルと比較しても非常に高い数値と言えるでしょう。\n\n登録者数154,000人に対して総再生回数が1,026万回を超えており、リピート視聴の多さが伺えます。これは単に一度見て終わりではなく、何度も聴き返したくなるような魅力的なコンテンツを提供している証拠です。\n\nコメント数を見ても、最新の歌枠動画では1,700件を超えるコメントが寄せられており、視聴者との活発なコミュニケーションが行われていることが分かります。「#いもマスよしか」という総合タグや「#よしかの食料庫」というファンアートタグからも、熱心なファンコミュニティの存在が伺えます。\n\n平均再生回数14,130回という数字も、登録者数に対する視聴者の定着率の高さを物語っています。これほどまでにファンの心を掴んでいる背景には、継続的な配信活動と視聴者への真摯な姿勢があると考えられます。"
        },
        {
          "heading": "今すぐ聴いてほしい注目の動画たち",
          "content": "YOSHIKA⁂Ch.を初めて知る方にぜひ聴いてもらいたいのが、ファンに最も支持されている「爆ラブ＋ケミストリー」です。33,220回再生、2,179いいねという数字が示すように、多くのリスナーに愛され続けている作品です。一人二役でのパフォーマンスという技術的な挑戦も見どころの一つと言えるでしょう。\n\n最新の「目撃！テト31世」も注目すべき作品です。14,910回再生に対して1,136いいねと、高い推し熱量を記録しており、YOSHIKAの表現力の幅広さが感じられる内容となっています。\n\n定期的な歌枠配信では「初見さん大募集！」というタイトルで親しみやすさを演出しており、KARAOKEスタイルでアニソンやボカロを幅広くカバーしています。鋼琴伴奏というタグからは、ピアノ伴奏による本格的な歌唱も楽しめることが伺えます。\n\nさつまいもという親しみやすいキャラクター設定と、本格的な歌唱力を併せ持つギャップも、多くのファンを魅了している要因の一つかもしれません。まずは気軽に歌枠配信から聴いてみることをおすすめします。"
        },
        {
          "heading": "日本一のVsingerアイドルを目指す無限の可能性",
          "content": "チャンネル説明文にある「日本一のVsingerアイドルを目標に頑張ります！」という言葉からは、YOSHIKAの強い意志と向上心が感じられます。現在の登録者数154,000人という規模は、Vsinger業界において着実な地位を築いていることを示しており、今後さらなる成長が期待できるポジションにいると言えるでしょう。\n\n714本という豊富な動画アーカイブは、新規ファンにとって宝の山です。アニソンからボカロ、トレンド楽曲まで幅広いジャンルをカバーしているため、様々な音楽的嗜好を持つリスナーが楽しめるコンテンツが揃っています。\n\n何より注目すべきは、推し熱量11%という数値が示すファンとの強固な絆です。これは単なる数字以上の意味を持ち、YOSHIKAが提供するコンテンツがリスナーの心に深く響いていることの証明です。この熱量の高いファンコミュニティを基盤として、今後さらに大きな飛躍を遂げる可能性を秘めています。\n\n「歌えるさつまいもアイドル」という親しみやすいキャラクターでありながら、本格的な音楽活動を展開するYOSHIKA⁂Ch.。その独特な世界観と確かな実力で、Vsinger界にさつまいも旋風を巻き起こし続けることでしょう。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/7TcvCtXzgoY/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-22T15:00:00.000Z",
      "title": "弾き語りで心を繋ぐVsinger・炭酸水、驚異のエンゲージメント率",
      "channelName": "炭酸水🥤｡oO Vsinger",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "xIaOdSAK4pA",
      "channelId": "UCOZvymJrEDhlINeeTJ1SGjQ",
      "subscribers": 5740,
      "views": 353886,
      "growth": 12.3,
      "fileName": "2026-02-23-炭酸水🥤｡oO-Vsinger.html",
      "tweetText": "炭酸水🥤｡oO Vsingerさんの弾き語り配信が心に響く。シンガーソングライターとしての実力とVsingerの魅力を併せ持つ注目の新世代アーティスト🎸",
      "sections": [
        {
          "heading": "リアルとバーチャルを行き来する多彩な音楽活動",
          "content": "2024年9月にVsingerデビューを果たした炭酸水🥤｡oOさんは、従来のVsingerとは一線を画す独特な活動スタイルを展開しています。チャンネルを見ると「弾き語り」「歌枠」「睡眠導入」といったキーワードが頻繁に登場し、アコースティックギターとクラリネットを使った温かみのある楽曲配信が中心となっていることが伺えます。\n\n特に注目すべきは、シンガーソングライターとしてのリアルな活動歴です。下北沢Lagunaでのライブ経験を持ち、2023年から継続的にライブ活動を行っていた実力派。この経験がVsinger活動にも生かされ、343本という豊富な動画投稿数に繋がっているものと思われます。動画タイトルからは「初見歓迎」という文字も多く見受けられ、新規リスナーを大切にする姿勢が感じられます。"
        },
        {
          "heading": "驚異的なファンエンゲージメント率が示す魅力",
          "content": "炭酸水さんの最も注目すべき特徴は、エンゲージメント率12.3%という数字です。一般的なYouTubeチャンネルのエンゲージメント率は2-3%程度とされる中、この数値は同規模のVsingerチャンネルと比較しても非常に高い水準にあります。これは、視聴者が単に「聞き流す」だけでなく、積極的に「いいね」ボタンを押してしまう何かがあることを示しています。\n\n2024年9月のデビューから約1年で登録者数5,740人、そして2025年内に4,000人達成という着実な成長も見逃せません。「睡眠導入弾き語り」というユニークなコンセプトや、MIX前後の比較検証動画など、リスナーのことを考えた企画力の高さが、このエンゲージメント率の高さに繋がっているのではないでしょうか。"
        },
        {
          "heading": "心に響く楽曲選択とアカペラへの挑戦",
          "content": "ファンに最も支持されている動画は「【 アカペラ 】花の塔(さユリ)／炭酸水」（再生2,332回、いいね136）です。さユリさんの楽曲をアカペラで挑戦するという意欲的な選曲からは、炭酸水さんの音楽への真摯な姿勢が伺えます。アカペラという最もシンプルで誤魔化の利かない表現方法を選んだことで、多くのリスナーの心を掴んだのでしょう。\n\n最新の配信では「1時間で同接80名様行けるか！？」というリアルタイム感を大切にした企画も展開。弾き語り配信を軸としながら、歌ってみた投稿やMIX検証動画など、音楽制作の裏側まで見せる透明性の高い活動スタイルが特徴的です。週2.3本という継続的な投稿頻度も、ファンとの距離感の近さを物語っています。"
        },
        {
          "heading": "成長を続ける新世代Vsingerの可能性",
          "content": "炭酸水さんの魅力は、バーチャルとリアルの境界を自然に越えていく音楽活動にあると思われます。ママ・パパクレジットを大切にし、ファンとの節目を共有する姿勢からは、Vsingerコミュニティへの深い愛情が感じられます。\n\n2025年の新モデルお披露目など、ビジュアル面でも進化を続けながら、音楽制作の技術向上にも取り組む姿勢は、今後のVsinger業界において重要な存在になる可能性を秘めています。シンガーソングライターとしてのオリジナル楽曲展開や、リアルライブとの連携など、まだまだ未開拓の領域が多く残されており、今後の活動展開に大きな期待が寄せられます。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/xIaOdSAK4pA/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-22T15:00:00.000Z",
      "title": "猫のように気ままに歌う新星VSinger 猫 The Sappiness",
      "channelName": "猫 The Sappiness / VSinger",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "ovW9TYGNBBc",
      "channelId": "UCQm--lgPz5Sq_b5hW9UXXQQ",
      "subscribers": 75800,
      "views": 15945308,
      "growth": 8.8,
      "fileName": "2026-02-23-猫-The-Sappiness-VSinger.html",
      "tweetText": "猫 The Sappinessさんのボカロカバーからオリジナル楽曲まで多彩な音楽活動が魅力🐈 ファンとの絆も深く、これからが楽しみなVSingerです✨ #VSinger #猫TheSappiness",
      "sections": [
        {
          "heading": "「Zappy!」な挨拶で始まる多彩な音楽世界",
          "content": "2024年3月にデビューした猫 The Sappinessさんは、「人間の言語をマスターしたバーチャルシンガー」という設定で活動している注目のVSingerです。チャンネル名の通り猫らしい気ままさを持ちながら、独自の挨拶「Zappy!」でファンとの距離を縮めています。\n\n投稿動画を分析すると、ボカロ楽曲のカバーを中心とした活動が特徴的です。特に初音ミクの楽曲やナユタン星人さんの作品を積極的に取り上げており、ボカロファンからの支持が厚いことが伺えます。直近では「猫猫的宇宙論」を複数バージョンでカバーするなど、一つの楽曲を様々な形で表現する創意工夫も見られます。\n\n毎週水曜日の夜9時にYouTube Liveを配信しており、ファンとのリアルタイムコミュニケーションも大切にしていることが分かります。VRChatでの歌唱動画も投稿しており、バーチャル空間を活用した新しいパフォーマンススタイルにも挑戦していると思われます。"
        },
        {
          "heading": "圧倒的なファンエンゲージメントが示す魅力",
          "content": "猫 The Sappinessさんの最大の特徴は、そのエンゲージメント率の高さです。8.8%という数値は、同規模のチャンネルと比較しても非常に高い水準であり、ファンの熱量の高さを物語っています。一般的に3-5%程度が良好とされる中で、この数値はファンが単に視聴するだけでなく、積極的にいいねボタンを押して応援していることを示しています。\n\nファンネーム「ヒトザ」、ファンマーク「🐈👟💫」といったコミュニティ要素も充実しており、ファンアート用のハッシュタグ「#ネコザグラフィティ」なども用意されています。これらの仕組みが、ファンとの強固な関係性構築に役立っていると考えられます。\n\n登録者数75,800人に対して総再生回数が15,945,308回という数値も注目に値します。これは1人あたり約210回の再生を意味し、リピーターの多さを示していると言えるでしょう。ファンが繰り返し楽曲を聴いているという証拠でもあり、音楽性の高さが伺えます。"
        },
        {
          "heading": "聴いてほしい注目楽曲とオリジナル作品",
          "content": "ファンに最も支持されているのは、なとりさんの「プロポーズ」をカバーした動画です。再生回数5,577回に対していいね数752という高い反応は、多くのファンが心を動かされたことを示しています。この楽曲選択センスが、猫 The Sappinessさんの魅力の一つと言えるでしょう。\n\n最新の取り組みとして、ナユタン星人さんの「猫猫的宇宙論」を猫の日に合わせて投稿するなど、話題性のあるタイミングでの楽曲選択も巧みです。フルバージョン、ショートバージョン、VRChat版と複数の形で同じ楽曲を表現する試みも興味深く、様々な角度から楽曲の魅力を伝えようとする姿勢が感じられます。\n\nさらに注目すべきは、オリジナル楽曲「Breezy Magic」の存在です。「この曲のギター凄くない？」という投稿からは、楽曲の演奏面にもこだわりを持っていることが伺えます。1stEP『猫 The Verse Day』も既に配信されており、カバー楽曲だけでなく、オリジナル作品でも勝負できるクリエイターとしての実力を持っていると思われます。"
        },
        {
          "heading": "Vsinger界の新しい可能性を切り開く存在",
          "content": "猫 The Sappinessさんは、Vsinger業界において独特のポジションを確立しつつあります。ボカロ楽曲のカバーを軸としながらも、オリジナル楽曲制作、VRChatでのパフォーマンス、そして高いファンエンゲージメントという多角的な強みを持っています。\n\n週2.3本という継続的な投稿ペースも、ファンにとっては嬉しいポイントでしょう。毎週の定期配信と合わせて、コンスタントに新しいコンテンツが楽しめる環境が整っています。\n\n猫のような気まぐれさを持ちながらも、「世界中に幸せを届ける」という明確なビジョンを持つ猫 The Sappinessさん。英語でのチャンネル説明文からも分かるように、国際的な展開への意識も高く、今後さらなる成長が期待できそうです。まだ聴いたことがない方は、ぜひ一度「Zappy!」な世界に足を踏み入れてみてください。きっと猫 The Sappinessさんの魅力に引き込まれるはずです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/ovW9TYGNBBc/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-22T15:00:00.000Z",
      "title": "2026年2月第4週 Vsingerランキング｜エンゲージメント・登録者数TOP5",
      "channelName": "WEEKLY RANKING",
      "category": "WEEKLY RANKING",
      "type": "editorial",
      "videoId": "6Ci6_6UQIPk",
      "channelId": "",
      "subscribers": 0,
      "views": 0,
      "growth": 0,
      "fileName": "weekly-ranking-2026-02-23.html",
      "tweetText": "【2月第4週 #Vsinger ランキング】\n\n▼エンゲージメント率TOP5\n🥇 ちょき【Vsinger】　24.2%\n🥈 Mecori　21.4%\n🥉 夏野華火Vsinger (hanabi natsuno)　17.5%\n4️⃣ CYBILL　16.8%\n5️⃣ 響歌シノ-Kyoka Shino-　16.7%\n\n▼登録者数TOP5\n🥇 花譜 -KAF-　1.1M人\n🥈 明透 -ᴀsᴜ-　629.0K人\n🥉 ヰ世界情緒 -Isekaijoucho-　495.0K人\n4️⃣ 理芽 -RIM-　394.0K人\n5️⃣ YuNi - official channel -　382.0K人\n\n詳細👇\nhttps://vsinger-chronicle.com/articles/weekly-ranking-2026-02-23.html\n\n#バーチャルシンガー #VsingerChronicle",
      "sections": [
        {
          "heading": "今週のVsingerシーン総括",
          "content": "先週のVsingerシーンは全17本の記事で盛り上がりを見せました。特に注目すべきは、登録者数3〜4K台のVsingerたちが高いエンゲージメント率を記録している点です。ちょき【Vsinger】が24.2%という驚異的な数値を叩き出し、小規模チャンネルながらもファンとの密接な関係性を築いていることが伺えます。一方で大手Vsingerたちも安定した人気を維持しており、シーン全体の多様性と活力を感じさせる一週間となりました。"
        },
        {
          "heading": "エンゲージメント率ランキング TOP5",
          "content": "1位のちょき【Vsinger】（24.2%）は登録者3.4K人という規模でありながら、4人に1人が積極的にエンゲージする驚異的なコミュニティ力を発揮。2位のMecori（21.4%）も4.5K人の登録者で高い結束力を示しました。3位の夏野華火Vsinger（17.5%）、5位の響歌シノ（16.7%）と、上位5組中4組が1万人未満のチャンネルという結果に。4位のCYBILL（16.8%、14.3K人）は中規模チャンネルとして健闘を見せています。"
        },
        {
          "heading": "登録者数ランキング TOP5",
          "content": "王者・花譜は110万人の登録者数と407M回近い総再生数で圧倒的な存在感を維持。2位の明透（629K人）、3位のヰ世界情緒（495K人）が追随し、4位の理芽（394K人）、5位のYuNi（382K人）と続きます。注目すべきは総再生数で、ヰ世界情緒が183.4M回、理芽が169.7M回と登録者数以上の数値を記録している点。これらのデータからVsingerシーンの成熟度と各アーティストの個性的な魅力が読み取れます。"
        },
        {
          "heading": "今週の新星Vsinger",
          "content": "今週は新星Vsingerの発見には至りませんでしたが、これはVsingerシーンが安定期に入っていることを示すポジティブな指標でもあります。既存のVsingerたちがそれぞれの持ち場で着実にファンベースを構築し、質の高いコンテンツを継続的に提供している証拠です。新人の登場は一時的に減少していますが、その分既存アーティストたちの成長と進化に注目が集まる期間と捉えることができるでしょう。"
        },
        {
          "heading": "来週の注目ポイント",
          "content": "エンゲージメント率上位のVsingerたちが今後どのような成長カーブを描くかが最大の注目点です。特にちょきとMecoriの20%超えは持続可能なのか、それとも一過性のものなのかを見極める必要があります。また、大手Vsingerたちの新たな楽曲リリースや企画発表も期待されるところ。登録者数と総再生数の乖離が見られるアーティストたちの動向も、Vsingerシーンの多様性を理解する上で重要な指標となりそうです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/6Ci6_6UQIPk/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-21T15:00:00.000Z",
      "title": "白玖ウタノ、驚異のファン熱量12.2%！",
      "channelName": "UTANO ch. 白玖ウタノ",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "6Ci6_6UQIPk",
      "channelId": "UCNskpCCH661BeRJkN8n8d-A",
      "subscribers": 317000,
      "views": 17984874,
      "growth": 12.2,
      "fileName": "2026-02-22-UTANO-ch.-白玖ウタノ.html",
      "tweetText": "UTANO ch. 白玖ウタノさんのアコギ弾き語り＆カラオケ配信が魅力！登録者31.7万人、企画力豊かな歌枠でファンとの絆が深いVsingerを分析しました🎸✨ #Vsinger",
      "sections": [
        {
          "heading": "アコギ弾き語りとカラオケ配信の二刀流",
          "content": "白玖ウタノさんの活動を見ると、「弾き語り」「歌枠」「KARAOKE」といったキーワードが頻繁に登場します。チャンネル説明文にもあるように、アコギ弾き語り配信とカラオケ配信を中心とした活動スタイルが特徴的です。\n\n投稿されている動画のタイトルからは、まったりとした弾き語り配信から、「リスナーvsウタノン🔥リアクションが途切れたら即終了歌枠🎤」といったユニークな企画まで、バラエティに富んだ内容が伺えます。また「1月覚えた30曲を歌うよ〜！！！」というタイトルからは、継続的に新しい楽曲に挑戦する姿勢も感じられます。\n\nさらに注目すべきは、歌以外にもポケモンのダイパリメイクといったゲーム実況も手がけていること。「#ウタノライブ」というハッシュタグからも、配信を通じてファンとのライブ感のあるコミュニケーションを大切にしているのが分かります。"
        },
        {
          "heading": "驚異のエンゲージメント率が示すファンの熱量",
          "content": "白玖ウタノさんの最も注目すべき点は、エンゲージメント率12.2%という数値です。一般的に、登録者数30万人規模のチャンネルでは3-5%程度が平均的とされる中、この数値は異例の高さと言えるでしょう。これは単純に多くの人が視聴しているだけでなく、視聴者一人ひとりが積極的に「いいね」を押していることを意味します。\n\n直近の動画を見ても、再生回数に対するいいね数の比率が非常に高く、特にファンに最も支持されている「リスナーvsウタノン」の企画動画では、11,527回の再生に対して1,474のいいねを獲得しています。この数字は、視聴者がただ受け身で楽しんでいるのではなく、配信者との関係性を大切にし、積極的に応援している証拠と考えられます。\n\n投稿数853本という継続的な活動と、週2.3本という安定した投稿頻度も、ファンとの信頼関係構築に寄与していると思われます。UniVIRTUAL所属という事務所のサポートも、活動の安定性に繋がっているのでしょう。"
        },
        {
          "heading": "多様な企画でファンを飽きさせない工夫",
          "content": "白玖ウタノさんの配信を特徴づけるのは、単純な歌枠にとどまらない企画力の高さです。「リアクションが途切れたら即終了」という斬新なルール設定は、視聴者との双方向性を最大限に活かした企画と言えるでしょう。これにより、ファンは配信をより積極的に楽しめる仕組みになっています。\n\n「日曜日まったりしていきませぬか？」というタイトルからは、忙しい日常に寄り添う温かな配信スタイルが伺えます。チャンネル説明文の「楽しみたい時、落ち込んだ時、一人でいたくない時、いつでも聞きに来てね」という言葉通り、様々なシーンでファンに寄り添う姿勢が感じられます。\n\nまた、月ごとに新しい楽曲を覚えて披露するという継続的な取り組みも魅力的です。これによりファンは毎回新鮮な気持ちで配信を楽しめるのではないでしょうか。アコギ弾き語りという楽器演奏のスキルも、他のVsingerとの差別化要素として機能していると考えられます。"
        },
        {
          "heading": "Vsinger界の中堅として注目の存在へ",
          "content": "登録者数317,000人、総再生回数約1,800万回という数字は、Vsinger界において確実に中堅以上の実力を示しています。2022年12月のチャンネル開設から約2年という期間での成長は目覚ましく、今後さらなる飛躍が期待できる段階と言えるでしょう。\n\n特に注目すべきは、lackさんがイラストレーターを担当しているという点です。lackさんは多くの人気VTuberのキャラクターデザインを手がけており、そのクオリティの高さは業界でも定評があります。稲生乃衣さんによる2Dモデルと合わせて、ビジュアル面での魅力も充実していると考えられます。\n\nアコギ弾き語りという音楽的なスキルと、企画力の高い配信スタイルを両立させている白玖ウタノさん。高いエンゲージメント率が示すファンとの強い結びつきは、今後のVsinger活動において大きな武器になるはずです。音楽を通じて「沢山の人の心を動かしたい」という想いが、確実にファンに届いている証拠と言えるでしょう。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/6Ci6_6UQIPk/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-21T15:00:00.000Z",
      "title": "エンゲージメント率8.9%の衝撃！宙月ティラが築く熱狂コミュニティ",
      "channelName": "宙月ティラ",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "4SoYGkAsTmo",
      "channelId": "UCdQYcUyffHZoz0KOwuiG0lQ",
      "subscribers": 118000,
      "views": 16971536,
      "growth": 8.9,
      "fileName": "2026-02-22-宙月ティラ.html",
      "tweetText": "宙月ティラさんの「魂を歌う Rock Hero」としての活動に注目🔥 アニソン×ロックの独自世界観で、ファンとの絆の深さが数字にも表れています。登録者118K、エンゲージメント率8.9%の熱量をぜひ体感して✨ #Vsinger",
      "sections": [
        {
          "heading": "アニメ×ロックの世界観で魂を揺さぶる",
          "content": "「魂を歌う Rock Hero」――この力強いキャッチフレーズ通り、宙月ティラさんはアニソンを中心とした楽曲を、ロックテイストで歌い上げるVsingerとして活動されています。直近の楽曲ラインナップを見ると、NICO Touches the Wallsの「ホログラム」（鋼の錬金術師）、NIGHTMAREの「the WORLD」（デスノート）、Aimerの「太陽が昇らない世界」（鬼滅の刃）など、アニメファンの心に刻まれた名曲ばかり。\n\n特筆すべきは、楽曲選択の幅広さです。ハードロックからバラード、さらには「ハードコアすぎるボカロREMIX」を原曲と比較しながら歌う企画まで手がけるなど、ロックを軸としながらも多彩なアプローチでファンを魅了していることが伺えます。毎日18:00のShortsアップと、毎週火木土20:00の配信という安定した投稿スケジュールも、ファンが安心して追いかけられる要因の一つでしょう。"
        },
        {
          "heading": "業界屈指の8.9%エンゲージメント率が物語る絆の深さ",
          "content": "登録者数11万8千人に対してエンゲージメント率8.9%という数値は、同規模のVsingerと比較しても際立って高い値です。一般的に、登録者10万人規模のチャンネルでは3-5%程度が平均的とされる中、この8.9%は「ただの視聴者」ではなく「熱心なファン」がコミュニティの中核を担っていることを示しています。\n\n最新動画「ホログラム」を例に取ると、再生回数1,719に対していいね数283、エンゲージメント率は16.4%という驚異的な数値を記録。これは視聴者の6人に1人が積極的にリアクションしていることを意味します。また、歌枠配信では平均的にコメント数が多く、リアルタイムでファンとの交流を大切にされている姿勢が数字からも読み取れます。チャンネル開設から約1年3ヶ月で554本の動画投稿という精力的な活動が、この強固なファンベースの形成に寄与していると考えられます。"
        },
        {
          "heading": "今すぐ聴きたい注目楽曲：「太陽が昇らない世界」",
          "content": "宙月ティラさんの魅力を知るなら、まずは最も支持されている「Rock Vsingerが『太陽が昇らない世界 / Aimer』本気で歌ってみた！」から聴いてみることをおすすめします。再生回数10,867回、いいね数877という数字は、ファンからの絶大な支持を物語っています。鬼滅の刃劇場版の主題歌として話題となったこの楽曲を、宙月さんがどのようにロックアレンジで表現されているのか、ぜひ体感してください。\n\n一方で、最新動画「ホログラム」も見逃せません。ハガレンファンにとって特別な意味を持つこの楽曲に「本気で」向き合う姿勢は、タイトルからも伝わってきます。また、「ハードコアすぎるボカロREMIX」を原曲と比較しながら歌う配信など、他では見られない独自の企画も宙月さんならではの魅力。歌枠配信では「明日も生き抜くために奮い立たせろ！心を燃やせ！！」という熱いメッセージとともに、ファンとのリアルタイムな交流を楽しむことができます。"
        },
        {
          "heading": "Rock Heroが切り拓く新たなVsinger像",
          "content": "Vsinger業界において、宙月ティラさんの立ち位置は非常にユニークです。登録者11万人超という規模でありながら、エンゲージメント率の高さは「量より質」を重視したコミュニティ作りの成功を示しています。アニソン×ロックという明確なジャンル設定と、「Rock Hero」というキャラクター性が、ファンにとって分かりやすい「推しポイント」となっていることが伺えます。\n\n週2.3本という投稿頻度は決して多くありませんが、その分一本一本に込められた想いの強さが、平均再生回数1万回超という安定した数値に表れています。今後、さらに多様な楽曲チャレンジや、ファンとの距離感を大切にした配信スタイルを継続していけば、Vsinger界の新たなロールモデルとして注目を集める存在になるのではないでしょうか。「魂を歌う」という言葉通り、音楽への真摯な姿勢がファンの心を掴んで離さない、そんなVsingerです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/4SoYGkAsTmo/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-20T15:00:00.000Z",
      "title": "ファンとの絆で紡ぐ音楽：乃子のエンゲージメント力",
      "channelName": "乃子-noko-☾·̩͙⋆Vsinger",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "ll4t238lP90",
      "channelId": "UCQas7sZaDrAYbsDsvzQreCA",
      "subscribers": 1490,
      "views": 55120,
      "growth": 14.1,
      "fileName": "2026-02-21-乃子-noko-☾·̩͙⋆Vsinger.html",
      "tweetText": "乃子-noko-☾·̩͙⋆Vsingerさんの魅力は歌配信×多彩な企画力！1年で169本投稿、14.4%の高エンゲージメント率が示すファンとの強い絆に注目🌙✨ #Vsinger",
      "sections": [
        {
          "heading": "歌配信とゲーム実況で多彩な魅力を発信",
          "content": "乃子-noko-☾·̩͙⋆Vsingerさんは、2024年1月に活動を開始した新鋭のVsingerです。チャンネル名に月の絵文字を冠し、幻想的な印象を与える彼女の活動は、歌配信を中心としながらも実に多彩な内容となっています。\n\n直近の動画を見ると、歌枠配信が活動の軸であることが分かります。「お歌のじかん！！！」「もうすぐ周年！！今から私を見つけて！！」といったタイトルからは、ファンとのコミュニケーションを大切にする姿勢が伺えます。特に注目すべきは「プロトタイプ / Aira by 乃子」という動画で、これはカバー楽曲への取り組みを示していると思われます。\n\n一方で、最新動画「ミリオンゴッド神々の凱旋」でのゲーム実況配信も行っており、「明日の周年記念配信ができない耐久配信」という企画性の高いコンテンツで視聴者を楽しませています。Vsingerでありながらゲーム実況も手がける多角的な活動スタイルが、彼女の個性の一つと言えるでしょう。"
        },
        {
          "heading": "14.4％の驚異的なエンゲージメント率が示すファンの熱量",
          "content": "乃子さんの最も注目すべき点は、14.4%という極めて高いエンゲージメント率です。一般的に、同規模のチャンネルでは3-5%程度が平均的とされる中、この数値は驚異的と言えます。これは単に動画を視聴するだけでなく、積極的に「いいね」を押すファンが多いことを意味しており、視聴者との強い絆を築けていることの証拠と思われます。\n\n登録者数1,490人に対して総再生回数55,205回、動画投稿数169本という数字から、コンスタントに質の高いコンテンツを提供し続けていることが分かります。週2.3本という投稿頻度は、視聴者にとって追いかけやすく、かつ飽きさせない絶妙なペースと言えるでしょう。\n\n「プロトタイプ / Aira by 乃子」では159回再生で47いいね、「歌枠」配信でも140回前後の再生で20-30いいねを獲得しており、コアなファン層が確実に形成されていることが伺えます。このような数字は、彼女の楽曲やパフォーマンスがファンの心に深く響いていることを物語っています。"
        },
        {
          "heading": "周年記念を前にした注目の楽曲たち",
          "content": "現在、乃子さんは1周年という大きな節目を迎えようとしており、「もうすぐ周年！！今から私を見つけて！！」という歌枠配信からは、この特別な時期への想いが伝わってきます。ファンに最も支持されている動画が「ミリオンゴッド神々の凱旋」のゲーム実況配信（193回再生、20いいね）であることも興味深く、歌だけでなく様々な企画で視聴者を楽しませる彼女の多面性が評価されていると思われます。\n\n楽曲面では「プロトタイプ / Aira」のカバーが特に注目に値します。159回の再生で47いいねという高いエンゲージメント率は、彼女の楽曲選択センスとパフォーマンスがファンの琴線に触れていることを示しています。また、「ハッピーバレンタイン！！歌みたと鼻声歌を少々！」というタイトルからは、季節のイベントに合わせた親しみやすい配信スタイルも垣間見えます。\n\n投稿される歌枠配信では、カラオケタグと共にVsinger、Vtuberタグが付けられており、音楽活動を軸としながらもエンターテイナーとしての幅広い魅力を発信していることが分かります。"
        },
        {
          "heading": "新世代Vsingerとしての可能性",
          "content": "乃子さんの活動を見ていると、従来のVsingerの枠にとらわれない新しいスタイルを感じます。歌配信を中心としながらも、ゲーム実況や季節イベント配信など、視聴者との距離を縮める様々な企画を展開しています。特に「耐久配信」という名の下でゲーム実況を行い、それが周年記念配信への伏線となっているような構成は、ストーリーテラーとしての才能も伺わせます。\n\n14.4%という高いエンゲージメント率は、彼女が単なる「歌う人」ではなく、ファンの心に深く響く「表現者」であることを証明しています。1年という短い活動期間で169本の動画を投稿し、それぞれに一定の反応を得ているということは、継続的な成長と安定したクオリティの証拠と言えるでしょう。\n\n今後、1周年を迎える彼女がどのような新しい楽曲やパフォーマンスを披露してくれるのか、非常に楽しみです。エンゲージメント率の高さが示すように、既に強固なファンベースを持つ乃子さんなら、さらなる飛躍も期待できそうです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/ll4t238lP90/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-20T15:00:00.000Z",
      "title": "夜に寄り添うVsinger HACHI、驚異のエンゲージメント率が物語るファンとの絆",
      "channelName": "HACHI",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "vIj-gNK1NNQ",
      "channelId": "UC7XCjKxBEct0uAukpQXNFPw",
      "subscribers": 268000,
      "views": 74736793,
      "growth": 11.8,
      "fileName": "2026-02-21-HACHI.html",
      "tweetText": "深夜の「Midnight station」で心に寄り添う歌声を届けるHACHIさん。ボカロ・アニソン・J-POPまで幅広くカバーし、ライブ活動にも挑戦する本格派Vsinger🎵 登録者26万人、エンゲージメント率11.7%の注目度をチェック✨ #Vsinger #HACHI",
      "sections": [
        {
          "heading": "「あなたの心に寄り添う歌を」— 多彩な楽曲で魅せる活動スタイル",
          "content": "2020年3月にデビューしたHACHIさんは、RK Music ライブユニオン所属のVsingerとして、独自の活動スタイルを確立している。最も特徴的なのは、毎週火曜24:00からの「ミッドナイトステーション」と毎週金曜21:00からの「ハニカムステーション」という定期配信だ。\n\n直近の動画タグを見ると、J-POP、ボカロ、アニソンを中心とした幅広いジャンルをカバーしていることが分かる。特に注目したいのが「睡眠導入」「チル」「リラックス」「ヒーリング」といったタグの存在。深夜の歌枠では、ただ歌うだけでなく、聴いている人の心に寄り添うような配信を心がけていると思われる。\n\n396本という豊富な動画投稿数からも、コンスタントに活動を続けてきた姿勢が伺える。週2.3本という投稿頻度は、ファンにとって「いつものHACHIさんの歌が聴ける」という安心感を提供しているのだろう。"
        },
        {
          "heading": "注目すべき11.7%のエンゲージメント率 — ファンの熱量の高さを示す数字",
          "content": "HACHIさんの最も注目すべき特徴は、エンゲージメント率11.7%という驚異的な数字だ。一般的にYouTubeのエンゲージメント率は2-3%が平均とされる中、この数字はファンの反応の良さを物語っている。登録者26万人規模のチャンネルでこの数値を維持しているのは、単なる視聴者ではなく、HACHIさんの歌に心を動かされる熱心なファンが多いことを示している。\n\n最新の歌枠動画では再生回数16,884回に対していいね数1,856を獲得し、コメント数も23件と活発なやり取りが見られる。深夜の配信にも関わらず、しっかりとファンが集まってくる様子が伺える。\n\nさらに興味深いのは、Minecraft配信でも歌配信と同様のタグが使われていること。ゲーム配信中でも音楽要素を大切にし、「リラックス」「ヒーリング」といった雰囲気を保っている点からも、HACHIさんの一貫したブランディングが感じられる。"
        },
        {
          "heading": "「Midnight station」で心に寄り添う歌声を — 今聴くべき注目動画",
          "content": "ファンに最も支持されているのは「【歌枠】のんびりゆったり歌枠-Midnight station -115【HACHI】」。深夜の時間帯にもかかわらず1万6千回を超える再生数を記録し、1,856のいいねを獲得している。タイトルからも分かるように、115回目を数えるこの定期配信は、もはやHACHIさんの代名詞的存在となっている。\n\n直近では「Chère amie / HACHI Live Tour 2025 \"Unlockture\" at Culttz Kawasaki【Live Movie】」というライブ映像も公開されており、リアルライブでの活動も精力的に行っていることが分かる。配信だけでなく、実際のステージでも歌声を届けている姿勢が、ファンの支持をさらに高めているのだろう。\n\n「【歌枠】アルバムの話するよ～～！！！！」では、アルバムについて語る様子も見られ、ただ歌うだけでなく、ファンとのコミュニケーションも大切にしていることが伺える。初めてHACHIさんを知る人には、まず定期配信の「Midnight station」から聴いてみることをおすすめしたい。"
        },
        {
          "heading": "Vsinger界で光る存在感 — ライブ活動にも挑戦する本格派",
          "content": "登録者26万人というHACHIさんは、Vsinger業界において中堅からトップ層への足がかりを築いている存在と言える。4年以上の活動歴と7400万回を超える総再生回数は、継続的に愛され続けてきた証拠だ。\n\n特筆すべきは、バーチャルでの配信活動だけでなく、「Live Tour 2025」を開催するなど、リアルライブにも積極的に取り組んでいること。多くのVsingerがオンライン中心の活動を行う中、実際のステージに立つ姿勢は、より多くの人に歌声を届けたいという強い想いの表れと思われる。\n\nライブユニオンの仲間たちとのMinecraftコラボ配信も行っており、所属事務所での横のつながりも大切にしている様子が伺える。音楽活動を軸としながらも、ファンが親しみやすい企画にも参加する柔軟性が、幅広い支持を集める理由の一つかもしれない。\n\n「あなたの心に寄り添う歌を」というコンセプト通り、今夜も誰かの眠りに寄り添う歌声を届け続けているHACHI さん。その温かな歌声に、きっとあなたも心を癒されるはずだ。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/vIj-gNK1NNQ/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-20T15:00:00.000Z",
      "title": "低音ボイス×多彩な楽曲選択が光るTSUMIKOの数字で見る実力",
      "channelName": "TSUMIKO (人生つみこ) -Vsinger-",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "D4DLWUgbQvA",
      "channelId": "UCXcRVQCR6jHUpFaYjuuthAg",
      "subscribers": 8290,
      "views": 690391,
      "growth": 6.4,
      "fileName": "2026-02-21-TSUMIKO-(人生つみこ)-Vsinger-.html",
      "tweetText": "TSUMIKO (人生つみこ) -Vsinger-さんの低音ボイス×多彩な楽曲選択が魅力。動画65本の蓄積で見えた独自路線を数字で分析🎤 #Vsinger",
      "sections": [
        {
          "heading": "ボカロからアニソンまで、幅広いジャンルへの挑戦",
          "content": "TSUMIKOさんの動画タイトルとタグを分析すると、その楽曲選択の多様性が浮き彫りになります。直近の投稿を見ると、Kanariaの「KING」や「カートゥーンガール」といったボカロ楽曲から、TK from 凛として時雨の「first death」まで、幅広いジャンルをカバーしていることが分かります。\n\n特に注目すべきは、タグに頻繁に登場する「低音ボイス 女性」「低音女子」という表現。これは彼女の声質を表す重要なキーワードとなっており、動画タイトルにも「低音声の女が〜歌うとこうなる」という一貫したフォーマットが使われています。この統一感のあるブランディングが、ファンにとって分かりやすい魅力の伝わり方を生んでいると考えられます。\n\n投稿数65本という蓄積からは、2023年4月のチャンネル開設から約1年半での継続的な活動が伺えます。週0.2本という投稿頻度は決して多くありませんが、「毎週金土日のどこかで1本歌ショート投稿」という宣言通り、着実に楽曲を積み重ねている様子が数字にも表れています。"
        },
        {
          "heading": "エンゲージメント率6.4%が示すファンの熱量",
          "content": "TSUMIKOさんの最も特筆すべき点は、エンゲージメント率6.4%という高い数値です。一般的にYouTubeの平均エンゲージメント率は2-3%程度と言われる中、この数字はファンの反応の良さを物語っています。\n\n平均再生回数12,828回という数字も、登録者数8,290人との比較で見ると健全な成長を示しています。特にファンに最も支持されている動画「低音声の女が KING/Kanaria 歌うとこうなる(短め)」では、再生回数12,646回に対していいね数1,000を記録。これは約7.9%という非常に高いエンゲージメント率を示しており、視聴者の満足度の高さが数字で証明されています。\n\nまた、最新の「KING」動画では34件のコメントが寄せられており、8,666回の再生数に対するコメント率も良好です。これらの数字から、TSUMIKOさんとファンとの間に築かれた信頼関係の強さが伺えます。ホラーゲーム実況者としての活動も並行していることで、多面的な魅力でファンを惹きつけている可能性も考えられます。"
        },
        {
          "heading": "注目楽曲：「KING」で魅せる安定した人気",
          "content": "TSUMIKOさんの楽曲の中でも特に注目したいのが、Kanariaの「KING」カバーです。興味深いことに、同じ楽曲で2本の動画を投稿しており、どちらも1万回近い再生回数を記録しています。最新の「低音声の女の KING 聴いてほしい🫶」では8,666回の再生で940いいねを獲得し、以前の「短め」バージョンでは12,646回の再生で1,000いいねという結果となりました。\n\n同一楽曲での複数投稿が両方とも好調な数字を記録していることは、TSUMIKOさんの楽曲解釈やアレンジに対するファンの期待の高さを示していると思われます。タグには「低音声の女」というフレーズが一貫して使用されており、これが彼女の独自性を表現するキーワードとして定着していることが分かります。\n\nもう一つ注目すべきは「first death」のライブ映像です。こちらも2本投稿され、特に「自分のライブを自分で楽しむ女」というタイトルの動画は12,626回の再生を記録。3Dライブという投稿形式も取り入れており、単なる歌ってみた動画を超えた多様な表現を試みていることが伺えます。"
        },
        {
          "heading": "Vsinger業界での独自ポジション確立への道筋",
          "content": "登録者数8,290人という規模は、Vsinger業界の中では成長途上の段階と言えますが、総再生回数690,391回という数字は着実なファン獲得を示しています。特に注目すべきは、メインチャンネルでホラーゲーム実況を行いながら、別の顔としてVsinger活動を展開している点です。\n\nこの二刀流スタイルは、それぞれのファン層が重複することで相乗効果を生む可能性を秘めています。実際に、動画のタグには必ず「人生つみこ」という本名が含まれており、両方の活動を明確に連携させていることが分かります。\n\nVsinger業界において、明確な個性やキャラクター性は重要な差別化要因です。TSUMIKOさんの場合、「低音ボイス女性」というポジショニングと、ホラーゲーム実況者という異色の組み合わせが、他のVsingerにはない独自性を生んでいると考えられます。\n\n今後、週0.2本というペースを維持しながら楽曲の蓄積を続けることで、さらなるファン層拡大が期待できそうです。エンゲージメント率の高さは質の高いファンベースを示しており、これが持続的な成長の土台となる可能性が高いと思われます。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/D4DLWUgbQvA/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-19T15:00:00.000Z",
      "title": "音大首席の実力派！アエギスが魅せるオペラの新境地",
      "channelName": "アエギス / Aegis Channel【音大首席オペラVsinger】",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "hBXbPkE_An8",
      "channelId": "UCrtj7mTumU4Pg9sdzfGZm6Q",
      "subscribers": 58000,
      "views": 1276313,
      "growth": 15.1,
      "fileName": "2026-02-20-アエギス-Aegis-Channel【音大首席オペラVsinger】.html",
      "tweetText": "音大首席の実力でオペラの新境地を切り拓くアエギスさん🎼 クラシックとVsinger文化を融合させる革新的なアプローチが話題に✨ #Vsinger",
      "sections": [
        {
          "heading": "オペラを身近にする革新的なアプローチ",
          "content": "七天八十院アエギスさんは「音大首席オペラVsinger」という肩書きが示すように、クラシック音楽の最高峰であるオペラを専門とする珍しいVsingerです。動画タイトルからは「世界一楽しくて敷居が低いオペラ歌枠」「超有料級？！オペラ歌枠」といった、従来のオペラのイメージを覆す親しみやすいアプローチが伺えます。\n\n2025年11月にデビューしたばかりでありながら、既に58,500人の登録者を獲得している点も注目すべきでしょう。週2.3本という安定した投稿頻度で、オペラという専門性の高いジャンルを軸に活動を展開されています。チャンネル説明文の「Mistress of Opera」という表現からも、オペラに対する強いこだわりと自信が感じられます。"
        },
        {
          "heading": "驚異的なエンゲージメント率が示すファンの熱量",
          "content": "アエギスさんの最も特筆すべき点は、14.5%という極めて高いエンゲージメント率です。一般的なYouTubeチャンネルのエンゲージメント率は2-3%程度とされており、5%を超えれば優秀とされる中、この数値は異例の高さと言えるでしょう。これは単に多くの人に視聴されているだけでなく、ファンが積極的に「いいね」を押し、コメントで反応している証拠です。\n\n活動一周年記念配信では「高評価2000耐久歌枠」という企画を行っており、ファンとの距離の近さが伺えます。また、一周年記念で「総製作費100万円越えオリジナルMV」のキービジュアルをグッズ化するなど、本格的な活動展開も見せています。短期間でこれほどの熱量を持つファンコミュニティを築いている点は、他のVsingerと比較しても際立っています。"
        },
        {
          "heading": "まずは聴いてほしい注目の歌枠動画",
          "content": "ファンに最も支持されているのは「超有料級？！オペラ歌枠！一曲目で貴方を虜にします…♡」（再生31,270回、いいね3,851）という動画です。タイトルの「一曲目で貴方を虜に」という自信に満ちた表現からも、楽曲への確固たる自信が感じられます。\n\n最新の歌枠では「オペラで万バズしたVTuber」という興味深いフレーズも登場しており、既にSNS等で話題になった経験があることが伺えます。「世界一楽しくて敷居が低いオペラ歌枠」という表現からは、クラシック音楽に馴染みのない人でも楽しめるような工夫がされていることが想像できます。オペラという高尚なジャンルを、より多くの人に届けたいという想いが動画タイトルからも伝わってきます。"
        },
        {
          "heading": "Vsinger界に新風をもたらす可能性",
          "content": "Vsinger業界において、オペラを専門とする配信者は極めて少なく、アエギスさんの存在は非常にユニークです。ボカロやアニソンが主流の中で、クラシック音楽という新たなジャンルを開拓している点は、業界全体の多様性拡大に貢献していると言えるでしょう。\n\n音大首席という確かな実力と、現代的なエンターテイメント性を兼ね備えたアプローチは、従来オペラに触れる機会のなかった若い世代にとって新鮮な体験となっているはずです。活動開始から約3ヶ月で築き上げた強固なファンベースを考えると、今後さらなる飛躍が期待できるVsingerの一人と言えるでしょう。オペラという伝統芸術とバーチャル文化の融合が、どのような化学反応を生み出すのか非常に楽しみです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/hBXbPkE_An8/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-19T15:00:00.000Z",
      "title": "348本の蓄積が物語る実力派：理芽 -RIM-の多言語カバー戦略を解剖",
      "channelName": "理芽 -RIM-",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "lg7nvYShM6M",
      "channelId": "UCfBkUgaJ6eqYA9_TX2cmq9A",
      "subscribers": 394000,
      "views": 169706435,
      "growth": 5.4,
      "fileName": "2026-02-20-理芽-RIM-.html",
      "tweetText": "理芽 -RIM-さんの348本動画投稿の分析記事📊 日英韓3言語カバーで登録者39.4万人、エンゲージメント率5.4%の実力派Vsinger。多様な楽曲選択とファンとの絆の強さに注目🎵 #Vsinger #データ分析",
      "sections": [
        {
          "heading": "多彩なカバー楽曲で築く独自のポジション",
          "content": "理芽 -RIM-さんの活動を数値で見ると、その幅広さが際立っている。348本という動画投稿数は、2019年の活動開始から約5年間での蓄積として驚異的だ。直近の動画タイトルを見ると、muqueの「nevermind」やONE OK ROCKの「Tropical Therapy」など、ボカロプロデューサーから日本のロックバンドまで、ジャンルを問わないカバー楽曲が並ぶ。\n\n特徴的なのは、メイン動画とshortsを併用した投稿戦略だ。「nevermind」では本編動画が79,903回再生を記録し、その後shorts版を2本投稿することで、異なる視聴スタイルのファンにアプローチしている。この手法は現在のYouTubeアルゴリズムを意識した賢明な選択と言えるだろう。\n\nチャンネル説明文にある「ジャンルと国境を横断する」という表現が示すとおり、日英韓3言語での楽曲カバーは他のVsingerとの差別化要因となっていることが伺える。"
        },
        {
          "heading": "高エンゲージメント率5.4%が示すファンとの強固な絆",
          "content": "理芽さんの真の実力は、エンゲージメント率5.4%という数値に現れている。一般的にYouTubeでは2-3%で良好とされる中、この数値は熱心なファンベースの存在を物語っている。\n\n週0.7本という投稿頻度は決して多くないが、平均再生回数25,100回という安定した数値を維持している点が注目に値する。これは一本一本の動画に対するファンの期待値と満足度が高いことを示唆している。総再生回数1億6970万回という累計数字は、長期間にわたって愛され続けている証拠だ。\n\n最新の「nevermind」カバーでは79,903回の再生に対して4,521のいいねを獲得しており、約5.7%のエンゲージメント率を記録。これは彼女の全体平均を上回る反応の良さを示している。ファンは単に動画を視聴するだけでなく、積極的に評価ボタンを押すほど楽曲に魅了されていることが読み取れる。"
        },
        {
          "heading": "注目楽曲：muque「nevermind」が証明する楽曲選択眼",
          "content": "現在最もファンから支持されているのが、muqueの「nevermind」カバーだ。79,903回再生、4,521いいねという数値は、理芽さんの楽曲選択眼の確かさを証明している。\n\nmuqueは「がーこ」タグからも分かるように、近年注目を集めているボカロプロデューサー。理芽さんがこうした新進気鋭のクリエイターの楽曲をいち早くカバーすることで、Vsinger界隈とボカロ界隈の架け橋的な役割を果たしていることが伺える。\n\nまた、ONE OK ROCKの「Tropical Therapy」カバーでは、J-ROCKという異なるジャンルにも挑戦。これらの楽曲選択から見えるのは、既存のVsingerの枠に収まらず、多様な音楽的背景を持つリスナーにアプローチしようとする戦略的な姿勢だ。\n\nshorts展開も含めた多角的なプロモーションにより、一つの楽曲から最大限のリーチを獲得する手法は、他のVsingerにとっても参考になる事例と言えるだろう。"
        },
        {
          "heading": "Vsinger界で際立つ多言語戦略の可能性",
          "content": "登録者39.4万人という数字は、Vsinger界において中堅から上位クラスのポジションを示している。しかし理芽さんの真の価値は、数字以上に「多言語対応」という独自性にある。\n\n現在のVtuber・Vsinger業界では、海外展開が重要なテーマとなっている中、理芽さんの日英韓3言語アプローチは時代を先取りした戦略と評価できる。特に韓国語楽曲のカバーは、K-POP人気の高まりと相まって、新たなファン層開拓の可能性を秘めている。\n\n348本という動画蓄積は、単なる量的な実績を超えて、様々な楽曲・言語・ジャンルでの経験値の蓄積を意味する。この多様性は、今後のオリジナル楽曲制作やコラボレーション企画において大きなアドバンテージとなることが予想される。\n\n週0.7本という持続可能なペースでの投稿は、長期的な活動を見据えた堅実なアプローチ。一過性のブームではなく、着実にファンとの関係性を築き上げていく理芽さんのスタイルは、Vsinger界全体にとっても示唆に富んでいる。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/lg7nvYShM6M/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-18T15:00:00.000Z",
      "title": "眼圧歌姫・響歌シノが魅せる圧倒的ファンエンゲージメント",
      "channelName": "響歌シノ-Kyoka Shino-",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "uR7gua-A4ro",
      "channelId": "UC2YWl46WAMLjcXfjAXxTZUQ",
      "subscribers": 4300,
      "views": 294271,
      "growth": 16.7,
      "fileName": "2026-02-19-響歌シノ-Kyoka-Shino-.html",
      "tweetText": "響歌シノ-Kyoka Shino-さんは懐メロからアニソン、オリジナル楽曲まで幅広くカバー。育児との両立で見せる「眼圧歌姫」の新たな挑戦に注目🎤✨ #Vsinger",
      "sections": [
        {
          "heading": "幅広いジャンルを歌いこなす多彩なレパートリー",
          "content": "響歌シノさんの活動を見ると、その音楽的な幅広さに驚かされます。直近の動画タイトルやタグを分析すると、懐メロからアニソン、miwaなどのJ-POPまで、実に多彩なジャンルをカバーしていることが分かります。「さくら」「タッチ」といった名曲から、「ヒカリヘ」のような現代楽曲まで、世代を超えた楽曲選択が印象的です。\n\nさらに注目すべきは、オリジナル楽曲『START』の存在です。カバー中心の活動が多いVsinger業界において、オリジナル楽曲制作にも挑戦している点は、アーティストとしての本格的な姿勢を感じさせます。チャンネル説明文には既に4枚のシングルが完売となっていることが記載されており、ファンからの楽曲への支持の高さが伺えます。\n\n投稿頻度は週0.0本と決して高くありませんが、これは現在育休中という状況を考慮すると納得できる数字です。それでも動画投稿を継続し、ファンとの繋がりを維持し続けている姿勢は、多くのファンに支持される理由の一つと思われます。"
        },
        {
          "heading": "驚異的なエンゲージメント率が示すファンの熱量",
          "content": "響歌シノさんの最も特筆すべき点は、エンゲージメント率16.7%という驚異的な数値です。一般的にYouTubeでは2-3%あれば良好とされる中で、この数字は桁違いの高さを示しています。これは単なる視聴者ではなく、響歌シノさんの活動を心から応援する熱心なファンコミュニティが形成されていることを意味します。\n\n最新の歌枠動画「歌枠なのに歌えるのかどうか不安な【歌枠】」は444回再生で103いいねを獲得しており、ここでもエンゲージメント率の高さが顕著に現れています。タイトルに「初見さん大歓迎」とあるように、新しいリスナーにも門戸を開きながら、既存ファンとの強い絆を維持している様子が伺えます。\n\n登録者数4,300人という規模は、Vsinger業界では中堅クラスに位置しますが、ファンの熱量という観点では大手チャンネルに引けを取らない力を持っていると考えられます。263本という豊富な動画投稿数も、長期間にわたってファンに愛され続けてきた証拠と言えるでしょう。"
        },
        {
          "heading": "「眼圧歌姫」の真骨頂を味わえる注目楽曲",
          "content": "響歌シノさんを初めて知った方にぜひ聴いてもらいたいのが、最も再生回数の多い「歌枠なのに歌えるのかどうか不安な【歌枠】」です。このタイトルには響歌シノさんの人柄が滲み出ており、完璧を求めるよりもファンとの時間を大切にする姿勢が感じられます。コメント数14という数字からも、視聴者との温かい交流が行われていることが想像できます。\n\nShortsシリーズも見逃せません。「さくら歌った🎤🌸」や「タッチ歌った🎤」などの短編動画は、手軽に響歌シノさんの魅力を味わえる入り口として機能しています。特に懐メロやアニソンをテーマにしたShortsは、幅広い年代のリスナーにアプローチできる戦略的な選択と思われます。\n\nオリジナル楽曲『START』のShortsも公開されており、響歌シノさんのアーティストとしての一面を知ることができます。既に4枚のシングルを完売している実績を考えると、オリジナル楽曲での表現力もかなりの水準にあることが推察されます。チャンネル説明文にあるフルトラッキングライブの存在も、本格的な音楽活動への意気込みを感じさせます。"
        },
        {
          "heading": "育児と音楽活動の両立が生む新たな魅力",
          "content": "2023年7月に出産し、現在育休中という響歌シノさんの状況は、Vsinger業界でも珍しいケースです。しかし、この新たなライフステージが彼女の活動に独特の深みを与えているように思われます。「動画投稿を頑張ってます！」「配信も再開していくつもり」という前向きなメッセージからは、育児という大きな変化を経験しながらも、音楽への情熱を失っていない姿が伺えます。\n\nチャンネル説明文の「心と体に響く歌を！」という言葉は、人生経験を重ねた今だからこそ、より重みを持って響くのではないでしょうか。「沢山のことに挑戦して、沢山創って！楽しいことを一緒に見届けてね！」というメッセージには、ファンと共に歩んでいく意志と、これからも新しいことに挑戦し続ける意欲が込められています。\n\n「眼圧歌姫」という個性的なキャッチフレーズも、響歌シノさんならではの魅力を表現しています。この「圧がある」という特徴が、高いエンゲージメント率にも現れているのかもしれません。今後の配信再開やオリジナル楽曲制作など、新たなステージでの響歌シノさんの活動から目が離せません。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/uR7gua-A4ro/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-18T15:00:00.000Z",
      "title": "KAMITSUBAKI所属・ヰ世界情緒、データで読み解く多面性",
      "channelName": "ヰ世界情緒 -Isekaijoucho-",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "Of27FRwbp6Y",
      "channelId": "UCah4_WVjmr8XA7i5aigwV-Q",
      "subscribers": 495000,
      "views": 183400455,
      "growth": 6,
      "fileName": "2026-02-19-ヰ世界情緒-Isekaijoucho-.html",
      "tweetText": "ヰ世界情緒 -Isekaijoucho-さんの多面的な活動を数字で分析🎤 アニメタイアップからラジオ企画まで、エンゲージメント率6.4%が示すファンとの強い絆✨ #Vsinger #ヰ世界情緒",
      "sections": [
        {
          "heading": "アニメタイアップからオリジナルまで－多彩な音楽活動",
          "content": "ヰ世界情緒さんの直近の動画タイトルを見ると、その活動の幅広さが際立って見えてきます。TVアニメのオープニングテーマ「まぼろしの行方」「ラケナリアの夢」といったタイアップ楽曲から、オリジナルMV、そしてラジオ企画「いせぷら」まで、実に多面的な展開を見せています。\n\n2019年12月のチャンネル開設から約5年で378本の動画を投稿しており、これは週2.3本というコンスタントな更新頻度を示しています。KAMITSUBAKI STUDIO所属として、単なる歌い手の枠を超えた総合的なエンターテイナーとしての立ち位置が伺えます。投稿内容も楽曲だけでなく、グッズ紹介やライブ告知など、ファンとの接点を多角的に設けている点が特徴的です。"
        },
        {
          "heading": "エンゲージメント率6.4％が示すファンとの強い絆",
          "content": "最も注目すべきは、エンゲージメント率6.4％という数値の高さです。これは、視聴者の16人に1人がいいねを押している計算になり、Vsinger業界においても非常に良好な数値と言えるでしょう。総再生回数1億8340万回という実績も、登録者49万人に対して非常に高い数値を示しています。\n\n平均再生回数25,110回という安定した視聴数も注目ポイントです。これは、コアなファン層がしっかりと楽曲を聴いてくれていることの証拠と思われます。特に直近の動画では、ショート動画形式でのアニメタイアップ楽曲の紹介が効果的に機能しており、新規ファン獲得にも積極的に取り組んでいる姿勢が見て取れます。"
        },
        {
          "heading": "「正解はどっちなんだ？」から見るファンとの距離感",
          "content": "現在最も支持を集めているのは「正解はどっちなんだ？」というラジオ企画の動画で、39,303回再生、1,833いいねを獲得しています。これは純粋な楽曲動画ではなく、ファンとのコミュニケーション要素が強い企画動画が最高数値を記録している点が興味深いところです。\n\nこの結果は、ヰ世界情緒さんのファンが単に楽曲だけでなく、人柄や企画力にも魅力を感じていることを示唆しています。「いせぷら」というラジオ企画の存在からも、歌以外の表現活動にも積極的に取り組んでいることが伺えます。アニメタイアップ楽曲「まぼろしの行方」「ラケナリアの夢」といった本格的な楽曲制作と、親しみやすいラジオ企画の両輪で活動している点が、この数値の高さに繋がっていると思われます。"
        },
        {
          "heading": "2DAYS LIVEが示す次のステージへの可能性",
          "content": "最新の活動として「ヰ世界情緒2DAYSLIVE」のグッズ紹介動画も投稿されており、単発ライブではなく2日間という規模でのライブ開催は、着実にファンベースを拡大している証拠と言えるでしょう。22,474回再生、1,293いいねという数値は、ライブへの期待の高さを物語っています。\n\nKAMITSUBAKI STUDIOという強力なバックアップのもと、アニメタイアップという大きな舞台でも活動しながら、ファンとの距離感を大切にした企画も継続している。この絶妙なバランス感覚こそが、ヰ世界情緒さんの最大の強みと思われます。378本という投稿数の蓄積は決して無駄ではなく、一つ一つがファンとの信頼関係を築く礎となっているのです。Vsinger業界において、技術力とエンターテイメント性を両立させた稀有な存在として、今後さらなる飛躍が期待される配信者です。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/Of27FRwbp6Y/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-17T15:00:00.000Z",
      "title": "夏野華火、驚異のエンゲージメント率が示すファンとの絆",
      "channelName": "夏野華火Vsinger (hanabi natsuno)",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "gOKIA1YtK-I",
      "channelId": "UC3T4jJ11twV3RWAsYRR-XKw",
      "subscribers": 3610,
      "views": 1140339,
      "growth": 17.5,
      "fileName": "2026-02-18-夏野華火Vsinger-(hanabi-natsuno).html",
      "tweetText": "夏野華火さんの1021本の動画投稿と18.7%の高エンゲージメント率に注目。アニソン・ボカロ・J-POPを「めっちゃ楽しく」歌う配信スタイルが魅力的🎤 #Vsinger",
      "sections": [
        {
          "heading": "毎日歌い続ける「歌への想い」が生む多様性",
          "content": "夏野華火さんの活動を見て最初に驚くのが、その投稿本数の多さです。1021本という数字は、7年間の活動で週2.3本のペースを維持していることを意味します。これは「毎日お歌を歌っています」という本人のコメント通り、歌への真摯な取り組みの現れと言えるでしょう。\n\n動画タイトルを見ると、アニソン、ボカロ、J-POPという幅広いジャンルを扱っていることが分かります。特に「リクエスト◎」という文言が頻繁に登場することから、視聴者との双方向性を大切にした配信スタイルが伺えます。また、「#華火の箱庭」という独自のハッシュタグからは、自分だけの音楽空間を作り上げようとする意識の高さも感じられます。\n\n注目すべきは、オリジナル楽曲「On Your Side」も投稿していることです。カバー楽曲中心の活動の中で、自身の音楽性を表現する場も設けているのは、Vsingerとしての成長への意欲を示しています。"
        },
        {
          "heading": "18.7%のエンゲージメント率が語る「ファンの熱量」",
          "content": "夏野華火さんの最大の特徴は、18.7%という驚異的なエンゲージメント率です。一般的に5%でも高いとされるこの数値で、彼女がいかにファンから愛されているかが数字で証明されています。これは同規模のチャンネルと比べて3〜4倍の数値と推測され、単なる視聴者ではなく「応援したい」と思わせる何かがあることを物語っています。\n\n最新動画では1,572回の再生に対して241のいいねを獲得しており、約15.3%という高い反応率を記録しています。コメント数は5件と控えめですが、これは配信スタイルの特性によるものと思われ、リアルタイム配信では別の形でコミュニケーションが取られている可能性があります。\n\nチャンネル説明文で目標を段階的に設定し、その達成を報告している姿勢も、ファンとの距離感の近さを表しています。「第4目標 チャンネル登録者数3000人！！！頑張れ自分」という率直な表現からは、飾らない人柄が伺え、それがファンの共感を呼んでいるのでしょう。"
        },
        {
          "heading": "「誰かの心に届く歌」を目指す楽曲たち",
          "content": "最も注目すべきは、再生数1,572回、いいね241を獲得した「【同時視聴100人目標】リクエスト◎ 歌枠 アニソン、ボカロ、J-POPめっちゃ楽しく歌う枠」です。タイトルの「めっちゃ楽しく歌う枠」という表現からは、技術的な完璧さよりも「歌うことの楽しさ」を共有したいという想いが感じられます。\n\nまた、「歌枠リレー振り返り配信」や「#俺の周りのうまいやつ！」への参加からは、他のVsingerとの交流も活発に行っていることが分かります。こうしたコミュニティ活動は、Vsinger業界全体を盛り上げる姿勢として評価できるでしょう。\n\nオリジナル楽曲「On Your Side」は275回の再生で77いいねと、エンゲージメント率約28%という驚異的な数字を記録しています。これは既存ファンが新しい挑戦を強く支持していることを示しており、今後のオリジナル楽曲への期待の高さが伺えます。"
        },
        {
          "heading": "成長を続ける「歌が大好きな女の子」の可能性",
          "content": "夏野華火さんの魅力は、技術的な完成度よりも「歌への純粋な愛情」にあると思われます。YouTubeとトピアの両方で活動し、「誰かの心に届く歌を歌いたい」という理念を掲げる姿勢からは、歌を通じた人と人との繋がりを大切にしていることが分かります。\n\n登録者数3,640人という規模は、大手Vsingerと比べれば小さいかもしれません。しかし、この高いエンゲージメント率は、ファン一人ひとりとの関係性が深いことを示しています。Vsinger業界において、こうした「濃いファンコミュニティ」を持つアーティストは、長期的な活動の基盤として非常に価値があります。\n\n「MIXやお話、お歌もまだまだ修行中」と謙虚に語る姿勢も、成長過程を一緒に見守りたいというファン心理を刺激しているのでしょう。2017年から続く7年間の活動実績と、変わらぬ歌への情熱を持つ夏野華火さんの今後の展開に、多くの人が注目していくことになりそうです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/gOKIA1YtK-I/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-17T15:00:00.000Z",
      "title": "幸祜-KOKO-、289本の投稿が証明する実力",
      "channelName": "幸祜 - KOKO -",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "1fkSiK-SyiI",
      "channelId": "UC7Gow-kNHq21oejSIDg9PAg",
      "subscribers": 336000,
      "views": 94842525,
      "growth": 5.1,
      "fileName": "2026-02-18-幸祜-KOKO-.html",
      "tweetText": "幸祜-KOKO-さん、289本投稿で登録者336K達成の実力派バーチャルロックシンガー✨ 「かくれんぼ」カバーは76K再生の人気作。安定した投稿ペースと高エンゲージメント率が示すファンの熱量を数字で分析🎤",
      "sections": [
        {
          "heading": "カバー楽曲中心の戦略的な活動スタイル",
          "content": "幸祜-KOKO-さんの活動を数字で読み解くと、まず注目すべきは289本という豊富な投稿数です。2020年10月のチャンネル開設から約3年半で、週1.4本という安定したペースで動画を投稿し続けているのが分かります。\n\n直近の動画タイトルやタグを分析すると、「歌ってみた」カバー楽曲が中心となっていることが伺えます。AliAの「かくれんぼ」やHACHIとのコラボ楽曲「TAIDADA」など、幅広いジャンルの楽曲に取り組んでいる様子が見受けられます。\n\nまた、KAMITSUBAKI STUDIOというタグが頻繁に登場することから、同プロジェクトの一員として花譜さんや理芽さんらと共に活動していることが分かります。この所属により、単独活動だけでなくグループでの企画動画も展開しており、「笑ってはいけない蛍の光」のような短尺コンテンツも手掛けているようです。"
        },
        {
          "heading": "高いエンゲージメント率が示すファンの熱量",
          "content": "数値面で特筆すべきは6.2%という高いエンゲージメント率です。一般的にYouTubeでは2-3%が平均とされる中、この数字はファンの反応の良さを物語っています。平均再生回数38,018回という安定した数字も、コアなファン層に支えられていることを示していると思われます。\n\n総再生回数94,842,525回を動画数289本で割ると、1本あたり約32万8千回という計算になります。これは平均値を大きく上回る動画が存在することを意味しており、特定の楽曲でバズを経験している可能性が高いでしょう。\n\n最新の短尺動画「笑ってはいけない蛍の光」でも18,830回再生に対して1,109いいねを獲得しており、ファンとの強固な関係性が築かれていることが伺えます。コメント数37という数字からも、視聴者が積極的に反応していることが分かります。"
        },
        {
          "heading": "「かくれんぼ」カバーに見る楽曲選択の巧みさ",
          "content": "現在最も支持されている動画「【歌ってみた】かくれんぼ / AliA covered by 幸祜」（76,454回再生、5,373いいね）は、幸祜さんの楽曲選択センスを物語る1本といえるでしょう。AliAによる原曲の持つ繊細さと力強さを兼ね備えた楽曲を選択することで、チャンネル説明にある「ロングトーンの美しさと浮遊感のある歌声」という特徴を活かせる楽曲に取り組んでいると推測されます。\n\n同曲の高いエンゲージメント率（約7.0%）は、楽曲選択とパフォーマンスがファンの期待に応えている証拠と思われます。また、「かくれんぼ」というタグが付けられていることから、この楽曲が幸祜さんの代表曲の一つとして位置づけられている可能性があります。\n\n直近では短尺動画も積極的に投稿しており、メインコンテンツである歌動画と並行して、ファンとのコミュニケーション機会を増やす戦略を取っていることが数字からも読み取れます。"
        },
        {
          "heading": "中堅Vsingerとしての確固たるポジション",
          "content": "登録者数336,000人という数字は、Vsinger界において中堅クラスの実力を示しています。メジャーレーベル所属アーティストと比較すれば決して大きな数字ではありませんが、289本という継続的な投稿と安定したエンゲージメント率を維持していることから、着実にファンベースを拡大している様子が伺えます。\n\nKAMITSUBAKI STUDIOという枠組みの中で活動することで、単独では到達しにくい層にもリーチできている可能性があり、今後さらなる成長が期待できるポジションにいると考えられます。\n\n週1.4本という投稿頻度は、質を保ちながら継続性も重視したバランスの取れたペースといえるでしょう。この数字からも、長期的な視点でファンとの関係構築を重視している姿勢が読み取れます。バーチャルロックシンガーという明確なコンセプトのもと、数字に裏打ちされた実力で着実に歩みを進める幸祜-KOKO-さんの今後の活動に注目したいところです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/1fkSiK-SyiI/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-17T15:00:00.000Z",
      "title": "「ひきこもり天使」CYBILLの熱狂的ファンコミュニティの秘密",
      "channelName": "CYBILL",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "KL5aIscAUUQ",
      "channelId": "UC_eiXiNIBK-GzmM1jiY7OHA",
      "subscribers": 14300,
      "views": 743642,
      "growth": 16.8,
      "fileName": "2026-02-18-CYBILL.html",
      "tweetText": "CYBILLさんのアニソン・ボカロカバーが心に響く🎵 2周年を迎えた「ひきこもり天使」の安定した日曜定期配信と、ファンとの深いつながりを分析 #Vsinger",
      "sections": [
        {
          "heading": "多彩なジャンルを「外出中」に歌う、ひきこもり天使の活動スタイル",
          "content": "「ひきこもり天使、歌は外出中！」というキャッチフレーズが印象的なCYBILLさん。2024年1月にデビューしてから約1年で382本もの動画を投稿し、週1.4本という安定したペースで活動を続けているEmotional系Vsingerです。\n\n動画のタグを見ると、アニソンとボカロカバーを中心としつつ、ゲームソングやロック、エモ系楽曲まで幅広くカバーしていることが伺えます。特に「日曜定期歌枠」として毎週決まったタイミングで配信を行っており、ファンが「今週もCYBILLさんの歌声を聴ける」という安心感を提供していると思われます。\n\n「スナックにり」という事務所に所属しながらも、個人勢らしい自由度の高い楽曲選択が魅力の一つ。ひきこもりを自称しながらも、歌の世界では積極的に「外出」する、そのギャップが多くのファンの心を掴んでいるのでしょう。"
        },
        {
          "heading": "驚異のエンゲージメント率16.2%が示すファンの熱量",
          "content": "CYBILLさんの最も注目すべき点は、エンゲージメント率16.2%という驚異的な数値です。一般的に、同規模のチャンネルでは5-8%程度とされる中、この数字は2倍以上の高さを誇ります。これは単純に動画を視聴するだけでなく、積極的にいいねボタンを押して応援するファンが非常に多いことを示しています。\n\n最新動画「【歌枠▸日曜定期】ひきこもり天使の君を寝かせないSINGING」では、再生回数0回にもかかわらずいいね数が37もついており、配信開始直後からファンが駆けつけている様子が伺えます。また、過去の配信を見ると、平均3,252回の再生に対して常に高いいいね率を維持しており、リスナーとの関係性の深さが数字に表れています。\n\n「しびの福音🔔になろう」という独特の表現でチャンネル登録を呼びかけるなど、ファンとの距離感の近さも魅力の一つ。コメント欄では「古参」というタグも見られ、初期からのファンも大切にしながら新規リスナーを迎え入れる温かいコミュニティが形成されているようです。"
        },
        {
          "heading": "2周年記念ライブから始まる、おすすめの楽曲体験",
          "content": "CYBILLさんの魅力を知るなら、まずは「〖 2周年！LIVE 〗ʚ ひきこもり天使、3年目も歌は外出中！📯ɞ」から始めてみてください。この動画は5,028回再生、941いいねを獲得し、ファンに最も支持されている記念すべき配信です。2周年を迎えてなお「3年目も頑張る」という前向きなメッセージと、特別感のあるライブ配信が多くのリスナーの心を動かしたと思われます。\n\n定期配信の「日曜定期歌枠」シリーズも見逃せません。「君を寝かせないSINGING」というタイトルが示すように、日曜の夜にリスナーと一緒に過ごす時間を大切にしている姿勢が伺えます。毎回4,000回前後の再生を維持し、安定したファンベースを築いています。\n\n「溶けちゃうSinging」や「白飛び上等ひきこもり天使」など、独特のセンスあるタイトルも注目ポイント。これらの配信では、アニソンからボカロまで多彩な楽曲が楽しめ、CYBILLさんの音楽的な引き出しの広さを感じることができるでしょう。"
        },
        {
          "heading": "Emotional系Vsingerとしての今後の可能性",
          "content": "登録者数14,300人というのは、Vsinger界では中堅クラスの規模ですが、CYBILLさんの真の強みは数字以上にファンコミュニティの結束力にあります。エンゲージメント率の高さは、一人一人のリスナーが深くコンテンツに関わっていることを示しており、これは長期的な活動において非常に重要な基盤となります。\n\n「Emotional系」を標榜するCYBILLさんの楽曲選択は、現代のリスナーが求める感情的なつながりを重視しているように思われます。ひきこもりという親しみやすいキャラクター設定と、歌の世界では積極的に表現する姿勢のギャップが、多くの人の共感を呼んでいるのでしょう。\n\n週1.4本という安定した投稿頻度と、日曜定期配信という習慣化された企画により、今後もファンとの関係をより深めていけると思われます。2周年を迎えてなお成長を続けるCYBILLさんの歌声に、ぜひ一度耳を傾けてみてください。きっとあなたも「しびの福音」の一員になりたくなるはずです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/KL5aIscAUUQ/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-17T15:00:00.000Z",
      "title": "花譜 -KAF- 数字で読み解く多彩な組曲プロジェクトの軌跡",
      "channelName": "花譜 -KAF-",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "6XQTjq2IdaA",
      "channelId": "UCQ1U65-CQdIoZ2_NA4Z4F7A",
      "subscribers": 1070000,
      "views": 406860124,
      "growth": 4.8,
      "fileName": "2026-02-18-花譜-KAF-.html",
      "tweetText": "花譜 -KAF-さんの「Suite History」組曲プロジェクトが面白い！星街すいせいやMoe Shopとのコラボなど多彩な音楽性を数字で分析🎵 登録者107万人、動画807本の蓄積から見える魅力とは #花譜 #Vsinger",
      "sections": [
        {
          "heading": "「Suite History」が示す新たな音楽表現の可能性",
          "content": "花譜さんの最新の活動を見ると、「Suite History」と名付けられた組曲プロジェクトが中心となっている。直近5本の動画すべてがこの企画に関連しており、CHiCO、Moe Shop、星街すいせいといった多様なアーティストとのコラボレーションが展開されている。\n\nこのプロジェクトの特徴は、ジャンルの垣根を超えたアプローチにある。エレクトロニックミュージックからVTuberシーンまで、幅広い音楽領域をカバーしている点が興味深い。2018年のチャンネル開設から6年以上にわたって蓄積された807本という動画数は、まさにこうした多彩な音楽表現への取り組みの証左といえるだろう。\n\n投稿頻度は週2.3本と安定しており、継続的にファンとの接点を作り続けている姿勢が数字からも読み取れる。これは単発の話題性だけでなく、長期的なファンベース構築を重視した活動スタイルであることを示している。"
        },
        {
          "heading": "エンゲージメント率4.7%が示すファンとの深いつながり",
          "content": "花譜さんの最も注目すべき数字は、4.7%という高いエンゲージメント率だ。この数値は、単に動画を視聴するだけでなく、積極的にいいねボタンを押すファンの割合が高いことを意味している。Vsinger界全体で見ても、この水準は非常に優秀な部類に入ると考えられる。\n\n総再生回数4億回超という規模感も注目に値する。動画807本で割り返すと、1本あたり約50万回という計算になり、これは安定したファン層の存在を物語っている。最新動画の平均再生回数3.8万回という数字と合わせて見ると、新作に対してもコンスタントに一定の視聴者が集まる構造ができあがっているといえるだろう。\n\nコメント数の少なさも興味深いポイントだ。これは「聴く」ことに集中する楽曲系コンテンツの特性を表していると思われ、ファンが純粋に音楽体験を求めている傾向が伺える。"
        },
        {
          "heading": "星街すいせいコラボが見せた化学反応の可能性",
          "content": "現在最もファンに支持されている動画は、星街すいせいさんとのコラボレーション「一世風靡」で、再生回数84,870回、いいね数4,290という数字を記録している。このコラボレーションが持つ意味は大きい。\n\nまず、異なるプラットフォームやジャンルのアーティスト同士の融合が、数字面でも明確な成果を生んでいる点だ。他の楽曲と比較しても圧倒的な反響を示しており、ファンにとって特別な楽曲として受け止められていることが分かる。\n\nMoe Shopさんとのコラボ「My Life」も65,059回という好数字を記録しており、花譜さんの音楽的な幅の広さを数字が証明している。エレクトロニックミュージックからJ-POPまで、ジャンルを問わずに魅力的な楽曲を生み出す能力があることが、これらのコラボレーション企画から読み取れる。\n\nこうした多様性は、107万人という登録者数の基盤にもなっていると考えられる。特定のジャンルに留まらない音楽性が、より広いリスナー層にアピールしている可能性が高い。"
        },
        {
          "heading": "データが描くVsinger界での独自ポジション",
          "content": "花譜さんの数字を総合的に見ると、Vsinger界において独特のポジションを確立していることが見えてくる。登録者100万人超という規模感は、まさにトップクラスの実力を示している。\n\n特に注目すべきは、組曲という形式へのこだわりだ。単発の楽曲投稿ではなく、テーマ性を持った楽曲群として展開する手法は、他のVsingerとは一線を画すアプローチといえる。これは807本という豊富なコンテンツ蓄積があってこそ可能な表現方法でもある。\n\n投稿パターンも計算されている印象だ。週2.3本という頻度は、ファンにとって追いかけやすく、かつ制作側にとっても持続可能なペース設定といえる。この絶妙なバランス感覚も、長期的な成功の要因の一つと考えられる。\n\n「日本のどこかにいる21歳」という謎めいたプロフィール設定も、数字の裏にある戦略的な世界観構築の一環として機能している。ミステリアスな存在でありながら、音楽を通じて確実にファンとの絆を深めている様子が、各種指標から読み取れる。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/6XQTjq2IdaA/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-16T15:00:00.000Z",
      "title": "VR空間で紡ぐ音楽の世界：Mecoriが築く新しいライブ体験",
      "channelName": "Mecori",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "faT-QduZbDI",
      "channelId": "UC45jQFgrO-4_wROKQEChGlA",
      "subscribers": 4510,
      "views": 864581,
      "growth": 21.4,
      "fileName": "2026-02-17-Mecori.html",
      "tweetText": "VR空間で歌声を届けるVsinger・Mecoriさん🎤 弾き語りからボカロまで多彩なジャンルをカバー、毎週月曜20時の定期配信で熱狂的ファンを魅了✨ #VSinger #VRライブ",
      "sections": [
        {
          "heading": "VR空間を舞台にした多彩な音楽活動",
          "content": "Mecoriさんは、VRChatやclusterといったメタバース空間で歌声を届ける新世代のVsingerです。毎週月曜20時のYouTubeライブ配信を軸に、2017年のチャンネル開設から859本の動画を投稿し続けています。\n\n活動の特徴として注目すべきは、その楽曲ジャンルの幅広さです。動画タイトルやタグを見ると、J-POPからボカロ、昭和歌謡、恋愛ソングまで、リスナーのリクエストに応えながら多様な楽曲をカバーされていることが分かります。特に「弾き語り」というスタイルを大切にされており、アコースティックギターを使った温かみのある配信スタイルが印象的です。\n\nまた、VR music unit「Cinematic Neon Club」のボーカルとしても活動されており、単独での配信だけでなく、バンド形式でのライブも展開。「めこバンド」として生演奏にも挑戦するなど、VR空間での音楽表現の可能性を広げ続けています。"
        },
        {
          "heading": "圧倒的なファンエンゲージメントが示す信頼関係",
          "content": "Mecoriさんの最も注目すべき点は、ファンとの強固な結びつきです。エンゲージメント率21.5%という数字は、同規模のチャンネルと比較しても非常に高い水準で、視聴者一人ひとりがMecoriさんの配信に深く関わっていることを物語っています。\n\n登録者数4,530人に対して総再生回数865,677回という数字も、コアなファンが繰り返し配信を視聴していることを示唆しています。リクエスト形式の歌枠や相談配信といった双方向性を重視したコンテンツが、この強いコミュニティ形成に寄与していると考えられます。\n\n動画のコメント欄を見ても、ファンの方々が温かいメッセージを寄せている様子が伺え、単なる「聴く」関係を超えた、まるで友人のライブを応援するような親密さを感じさせます。これは、VR空間での配信という新しいスタイルが生み出す、従来の動画配信とは異なる臨場感の賜物なのかもしれません。"
        },
        {
          "heading": "心に響く楽曲選択とテーマ性のある企画配信",
          "content": "最新の配信動画を見ると、Mecoriさんの楽曲選択の巧みさが光ります。最も再生数の多い「チョコより甘いバレンタイン歌枠リレー」では、恋愛をテーマにした楽曲を厳選し、リスナーの心に寄り添う選曲をされています。\n\n「globe めっちゃいいよね」というタイトルからは、90年代J-POPへの愛情が感じられ、「年中さんV歌枠リレー」では初心を思い出すというコンセプトで、音楽への純粋な想いを表現されています。「推し概念歌枠リレー」では、推しへの愛を歌に込めるという、VTuber文化に根ざしたユニークな企画も展開。\n\nこれらの企画は単なるカバーを超えて、それぞれにストーリーとメッセージを持っています。昭和歌謡からボカロまでを横断する選曲センスと、リスナーの気持ちに寄り添うテーマ設定が、Mecoriさんの配信の魅力となっているのです。"
        },
        {
          "heading": "VR音楽シーンの先駆者として",
          "content": "Mecoriさんの活動は、VR空間での音楽配信という新しい分野の可能性を示すものです。従来の動画投稿型とは異なり、VRChatやclusterでのライブ配信は、アバターを通じた表現やリアルタイムでの観客との交流など、まったく新しい音楽体験を提供しています。\n\n7年以上にわたる継続的な活動は、この分野における先駆者としての地位を築いており、週1.9本という安定した投稿頻度も、ファンとの信頼関係の基盤となっています。VR music unitでの活動や、他のVsingerとの歌枠リレーなど、コミュニティ全体を盛り上げる取り組みも積極的に行われています。\n\nVR技術の進歩とともに、こうした新しい音楽配信のスタイルはさらに注目を集めるでしょう。Mecoriさんの活動は、単なる歌配信を超えて、デジタル時代の新しいエンターテイメントの形を提示しているのです。毎週月曜20時の配信で、あなたもその魅力を体験してみてください。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/faT-QduZbDI/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-16T15:00:00.000Z",
      "title": "545本の楽曲で証明するYuNiの多彩性",
      "channelName": "YuNi - official channel -",
      "category": "DATA ANALYSIS",
      "type": "editorial",
      "videoId": "p5D8r_LDtmA",
      "channelId": "UCHTnX0CSX_KObo5I9WuZ64g",
      "subscribers": 382000,
      "views": 143497921,
      "growth": 4.2,
      "fileName": "2026-02-17-YuNi-official-channel-.html",
      "tweetText": "YuNiさんの545本の動画投稿実績に注目🎵 J-POPから和ロック、現代ポップスまで多彩なカバーで魅力を発信する実力派Vsinger。エンゲージメント率4%が示すファンの熱量も見逃せません✨ #Vsinger",
      "sections": [
        {
          "heading": "データで見るYuNiの活動スタイル：多様性こそが最大の武器",
          "content": "2018年のチャンネル開設から約6年間で545本の動画を投稿し、総再生回数は1億4000万回を突破したYuNi。注目すべきは、その楽曲選択の幅広さです。直近の動画タイトルを見ると、YUIの「CHE.R.RY」、陰陽座の「甲賀忍法帖」、YOASOBIの「大正浪漫」と、J-POP、和ロック、現代ポップスと実に多彩。チャンネル説明文にはTVアニメのエンディングテーマも手がけていることが明記されており、商業作品への参加実績も持つプロフェッショナルなVsingerであることが伺えます。週1.2本という安定した投稿ペースも、ファンとの継続的な関係構築に寄与していると思われます。"
        },
        {
          "heading": "エンゲージメント率4%が示す熱狂的ファンベース",
          "content": "YuNiの真の実力は、4%という高いエンゲージメント率に現れています。一般的なYouTubeチャンネルでは1-2%が平均とされる中、この数値はファンの熱量の高さを物語っています。登録者数38万2000人という規模でありながら、動画1本あたりの平均再生回数は約2万8000回。これは登録者の約7%が新作動画を視聴している計算になり、非常にアクティブなファンコミュニティが形成されていることが分かります。タグに「upd8」が含まれていることから、バーチャルタレント事務所との連携体制も整っており、プロフェッショナルな活動基盤を持っていることも強みの一つでしょう。"
        },
        {
          "heading": "注目の楽曲：「大正浪漫」カバーにファンが熱狂する理由",
          "content": "現在最もファンに支持されているのが「大正浪漫 / YOASOBI」のカバー動画です。再生回数36,061回、いいね数1,522という数字は、YuNiの楽曲解釈力の高さを示しています。同じく注目したいのが「甲賀忍法帖 / 陰陽座」のカバー。和ロックという挑戦的なジャンルながら、29,026回の再生数を記録しており、YuNiの表現力の幅広さが伺えます。最新作の「CHE.R.RY / YUI」も公開から短期間で4,929回再生され、コメント数33という数字からファンとの密な交流が読み取れます。これらの楽曲選択からは、流行を押さえつつも自分なりの色を出そうとする姿勢が感じられ、だからこそファンは次の作品を心待ちにしているのでしょう。"
        },
        {
          "heading": "Vsinger業界での立ち位置：実力派として確固たる地位を築く",
          "content": "38万人の登録者数は、Vsinger界では中堅から上位に位置する規模です。しかし、YuNiの真価は数字だけでは測れません。商業作品への楽曲提供実績、公式グッズ展開、そして何より6年間にわたる継続的な活動が示すのは、一時的なブームではない持続可能な人気です。「歌ってみた」「カバー」というタグが示すように、既存楽曲を独自の解釈で表現するスタイルを貫きながら、アニメタイアップという形でオリジナル作品も手がける。この二刀流こそが、YuNiが多くのVsingerの中で際立つ理由かもしれません。今後も幅広いジャンルへの挑戦を続ける姿勢は、Vsinger業界全体の可能性を広げる存在として期待されているのではないでしょうか。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/p5D8r_LDtmA/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-15T15:00:00.000Z",
      "title": "餃子大好き！ファンとの距離が近すぎるVsinger「ちょき」の魅力",
      "channelName": "ちょき【Vsinger】",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "5sbtIsHenKo",
      "channelId": "UC2QWKdA2qTb2W6JWaTAN2GA",
      "subscribers": 3370,
      "views": 559700,
      "growth": 24.2,
      "fileName": "2026-02-16-ちょき【Vsinger】.html",
      "tweetText": "ちょき【Vsinger】さんの餃子愛とチャイナ風の世界観が魅力✨ 武道館ライブを夢見る彼女の成長ストーリーを分析しました🎤 #Vsinger",
      "sections": [
        {
          "heading": "チャイナ風×多彩な企画で魅せる個性派Vsinger",
          "content": "ちょき【Vsinger】さんの活動を見ていると、その多彩さに驚かされます。歌枠や弾き語り練習といった音楽活動はもちろん、マシュマロ企画やリスナー参加型の配信まで幅広く展開。特に注目したいのが、チャイナドレスを基調とした独特な世界観です。タグを見ると「チャイナV」「チャイナ風」といったキーワードが頻出しており、他のVsingerとは一線を画すアイデンティティを確立していることが伺えます。\n\n投稿数846本という圧倒的な活動量も見逃せません。12:00-14:00の歌枠、18:00のショート動画、20:00-22:00の弾き語り練習と、ファンが楽しめる時間帯を意識したスケジュールを組んでいる点からも、リスナーへの配慮が感じられます。餃子大好きというキャッチーなキャラクター設定と、相棒のカラス「竹中」の存在も、親しみやすさを演出する要素として機能していると思われます。"
        },
        {
          "heading": "驚異のエンゲージメント率が示すファンの熱量",
          "content": "最も注目すべきは、エンゲージメント率23.3%という数字です。一般的にYouTubeでは2-3%が良好とされる中、この数値は同規模チャンネルと比較しても圧倒的に高く、ファンの熱量の高さを物語っています。\n\n直近の動画を見ても、平均再生回数114回に対してコメント数やいいね数の比率が非常に高く、少数精鋭のコアなファンコミュニティが形成されていることが分かります。特に「真のポンコツは誰だ!?」というマシュマロ企画動画は172回の再生に対して39いいね、7コメントと、視聴者との距離の近さを感じさせる数字となっています。\n\n恋愛ソング縛りの弾き語り配信や、バレンタインシチュエーションボイスといった企画からは、ファンが求めるコンテンツを的確に把握し、それに応える姿勢が読み取れます。この相互関係の強さこそが、高いエンゲージメント率を支える要因と考えられます。"
        },
        {
          "heading": "今すぐ聴きたい！注目の配信コンテンツ",
          "content": "ちょきさんの魅力を知りたいなら、まずは「#ちょきっとライブ」タグの付いた配信をチェックしてみてください。最新の「真のポンコツは誰だ!?」は、マシュマロ企画という参加型コンテンツで、ちょきさんの人柄とファンとの温かいやり取りが楽しめる動画になっていると思われます。\n\n音楽面では「恋愛ソング縛り」の弾き語り配信が特におすすめです。ギター弾き語りという親密な形式で、選曲センスとファンへの想いが伝わってくる内容になっているはずです。また、「歌ってみた」動画も数多く投稿されており、様々な楽曲への挑戦姿勢が感じられます。\n\nバレンタインシチュエーションボイスのような季節限定企画も、ファンサービス精神の表れとして注目に値します。武道館での3D有観客ライブという大きな夢を語りながらも、一人ひとりのファンを大切にする姿勢が、これらの企画からも伝わってきます。"
        },
        {
          "heading": "武道館という大きな夢に向かう成長ストーリー",
          "content": "登録者数3,370人という現在の規模から武道館ライブを目指すという、一見無謀にも思える夢。しかし、このギャップこそがちょきさんの大きな魅力なのかもしれません。2025年6月9日にRe:debutを果たし、新たなスタートを切った彼女の成長ストーリーを追いかけることができるのは、今だからこその特権です。\n\n週2.1本という安定した投稿頻度と、23.3%という驚異的なエンゲージメント率は、確実にファンベースが固まりつつあることを示しています。Vsinger業界においても、これほどファンとの距離が近く、熱量の高いコミュニティを持つアーティストは珍しく、今後の飛躍が期待できる存在といえるでしょう。\n\n餃子とカラスの竹中という親しみやすいキャラクター、チャイナ風という独自の世界観、そして何より音楽への真摯な姿勢。これらすべてが組み合わさった時、武道館という夢も決して遠い話ではないかもしれません。今から応援すれば、きっとその瞬間を特別な思いで迎えることができるはずです。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/5sbtIsHenKo/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    },
    {
      "date": "2026-02-15T15:00:00.000Z",
      "title": "明透 -ᴀsᴜ-、エンゲージメント率7.1%が物語るファンとの絆",
      "channelName": "明透 -ᴀsᴜ-",
      "category": "SPOTLIGHT",
      "type": "editorial",
      "videoId": "s1AUOPP_eKk",
      "channelId": "UCBLGjbYv6-xxju1i44RjnnA",
      "subscribers": 629000,
      "views": 143943258,
      "growth": 8.7,
      "fileName": "2026-02-16-明透-ᴀsᴜ-.html",
      "tweetText": "明透 -ᴀsᴜ-さんの魅力を徹底分析！歌ってみたから恋バナまで多彩な活動で、エンゲージメント率7.1%という驚異的な数字を記録🎤 深脊界から届ける次世代Vsingerの新しい可能性とは✨",
      "sections": [
        {
          "heading": "歌とトークを自在に行き来する多彩な活動スタイル",
          "content": "明透 -ᴀsᴜ-さんの活動を見ていると、その多様性に驚かされます。直近の動画を見るだけでも、すりぃさんの楽曲「ラヴィ」を琶舞さんとコラボでカバーした歌ってみた動画から、「理想の告白のシチュエーションは？」といった恋愛トークまで、実に幅広いコンテンツを展開されています。\n\nタグ分析からは、カバー楽曲を中心としながらも、雑談配信や切り抜き動画など、ファンとの距離感を大切にした活動が伺えます。特に「#あすべまる」というハッシュタグが示すように、琶舞さんとの女子会トークは一つのコンテンツジャンルとして確立されているようです。\n\nSINSEKAI STUDIOという、神椿とは異なる世界観の中で活動する明透さん。チャンネル説明文にある「予測不能な歌声」「直感で行動してしまう天真爛漫な女の子」というキャラクター設定が、この多彩な活動スタイルとリンクしているのが興味深いところです。"
        },
        {
          "heading": "エンゲージメント率7.1%が示すファンの熱量",
          "content": "明透さんの最も注目すべき点は、エンゲージメント率7.1%という数字です。一般的にYouTubeチャンネルのエンゲージメント率は2-3%程度とされる中、この数字は非常に高い水準と言えるでしょう。これは単に動画を視聴するだけでなく、積極的にいいねを押すファンが多いことを意味しています。\n\n登録者数629,000人という規模でありながら、ファン一人ひとりの反応の熱さが際立っているのが明透さんの特徴です。例えば、最新の恋バナ配信「【恋バナ】💕ときめく♡恋する♡ #あすべまる！💕【女子会】」では、再生回数10,798回に対していいね数952という高い反応率を記録しています。\n\nこれは、明透さんがファンとの関係性を大切にしていることの表れかもしれません。歌ってみた動画だけでなく、雑談配信や切り抜き動画を通じて、ファンとの距離感を縮めている努力が数字に現れていると思われます。"
        },
        {
          "heading": "注目のコラボカバー「ラヴィ」をぜひ聴いてみて",
          "content": "明透さんを初めて知る方におすすめしたいのが、琶舞さんとのコラボによる「【歌ってみた】ラヴィ - すりぃ covered by 明透×琶舞」です。この動画は現在最も高いエンゲージメントを記録しており、再生回数24,353回に対していいね数1,908という驚異的な反応率を誇っています。\n\nすりぃさんの楽曲「ラヴィ」は、近年注目を集めている楽曲の一つ。この楽曲を二人でカバーすることで、それぞれの個性がどのように表現されているかが注目ポイントです。コメント欄の反応からも、ファンの期待値の高さが伺えます。\n\n明透さんの活動を追いかけるなら、歌ってみた動画と並行して、「#あすべまる」の女子会トークもチェックしてみてください。恋愛相談や日常の雑談を通じて、また違った魅力を発見できるはずです。バーチャルシンガーとしての歌の魅力と、配信者としてのトーク力、両方を楽しめるのが明透さんの大きな特徴と言えるでしょう。"
        },
        {
          "heading": "深脊界から広がる新しいVsinger像",
          "content": "明透さんの活動は、従来のVsingerの枠組みを超えた新しい可能性を示しているように思えます。週2.3本という安定した投稿頻度で、548本もの動画を蓄積してきた実績は、継続的なファンとの関係構築の証拠でもあります。\n\nSINSEKAI STUDIOという独自の世界観の中で、神椿とは異なるアプローチを取る明透さん。米山舞さんによるキャラクターデザインと相まって、独特の存在感を放っています。総再生回数143,997,764回という数字も、着実にファンベースを拡大してきたことを物語っています。\n\nVsinger業界全体を見渡しても、歌とトークの両方で高いエンゲージメントを維持し続けるアーティストは多くありません。明透さんの今後の活動が、業界にどのような影響を与えていくのか、非常に楽しみな存在です。「予測不能」というキーワード通り、これからも私たちの期待を良い意味で裏切り続けてくれることでしょう。"
        }
      ],
      "thumbnailUrl": "https://i.ytimg.com/vi/s1AUOPP_eKk/maxresdefault.jpg",
      "channelThumbnailUrl": ""
    }
  ],
  "rankings": {
    "todaysVoice": [
      {
        "channelId": "UCdalxJy9AxOIbEaAmutHDOw",
        "channelName": "酉音 ビトラ",
        "videoId": "Lis4X-Lyxxg",
        "thumbnailUrl": "https://i.ytimg.com/vi/Lis4X-Lyxxg/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【歌枠】リクエスト歌枠！#shorts　再生 27.6K　いいね 356"
      },
      {
        "channelId": "UC1FByWnYWrAWcCmijBURkfg",
        "channelName": "雨乃こさめ【シクフォニ】",
        "videoId": "L6TQdTb2CoI",
        "thumbnailUrl": "https://i.ytimg.com/vi/L6TQdTb2CoI/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "男子校出身です #アドレナ #yoasobi #歌ってみた #vtuber　再生 21.6K　いいね 7.6K"
      },
      {
        "channelId": "UCnrJK-sb3gSn3kRLkmpmzaw",
        "channelName": "鬼多見アユム【パレプロ】",
        "videoId": "78kxLt3h1Zs",
        "thumbnailUrl": "https://i.ytimg.com/vi/78kxLt3h1Zs/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【#縦型配信 】雑談多めなちるい歌枠✨✨✨ 【鬼多見アユム】#shorts　再生 11.4K　いいね 766"
      },
      {
        "channelId": "UC7CtvN04ublW4LGTPksG6mg",
        "channelName": "Figaro",
        "videoId": "AHheSucrGVU",
        "thumbnailUrl": "https://i.ytimg.com/vi/AHheSucrGVU/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【 歌枠 / karaoke 】少しだけ夜中のチルタイム。 #shorts #vtuber #vsinger　再生 7.0K　いいね 805"
      },
      {
        "channelId": "UCpa3ff1zCBfEqua3xD9pXsg",
        "channelName": "白河しらせ / SHIRASE SHIRAKAWA",
        "videoId": "6LieEKlYJOA",
        "thumbnailUrl": "https://i.ytimg.com/vi/6LieEKlYJOA/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【 縦型歌枠 】寝る前にちょっとだけ🕊✨1曲聴いていってね！！singing stream #shorts #Vtuber #Vsinger【 #白河しらせ / #RIOTMUSIC 】　再生 6.5K　いいね 720"
      },
      {
        "channelId": "UCg4x4QmjPx0I1HNQp9h1xvg",
        "channelName": "Ren.ch戌月れん",
        "videoId": "Mxe7Y1Q1VDo",
        "thumbnailUrl": "https://i.ytimg.com/vi/Mxe7Y1Q1VDo/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【#歌枠】見つけて！【Vtuber／戌月れん】　再生 4.8K　いいね 690"
      },
      {
        "channelId": "UCjoGLVLapRciX38bwgDtttw",
        "channelName": "羽緒",
        "videoId": "nfzNUTZ2BTs",
        "thumbnailUrl": "https://i.ytimg.com/vi/nfzNUTZ2BTs/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【 縦型歌枠 / #karaoke 】まったり時間のお届けなり🦉真夜中のメロウ便＃6【羽緒 / RK Music】#羽緒集魂中 #vtuber #vsinger #shorts #歌枠 #作業用BG　再生 3.9K　いいね 518"
      },
      {
        "channelId": "UCfVJdBu8kkYDeVLm4N96ORw",
        "channelName": "naname",
        "videoId": "SksZ61tzUek",
        "thumbnailUrl": "https://i.ytimg.com/vi/SksZ61tzUek/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "歌舞伎町で踊る29歳・・・スプリットダンス /えいぷ様 #歌ってみた #vsinger #新人vtuber #vocaloidcover #新人歌い手 #duet #singing #描いてみた　再生 3.4K　いいね 134"
      },
      {
        "channelId": "UCNskpCCH661BeRJkN8n8d-A",
        "channelName": "UTANO ch. 白玖ウタノ",
        "videoId": "DkiS4eEWtoQ",
        "thumbnailUrl": "https://i.ytimg.com/vi/DkiS4eEWtoQ/hqdefault_live.jpg",
        "label": "CHANNEL",
        "stats": "【ボカロ歌枠】老人会よりのボカロ歌枠！！！👴🏻 #ウタノライブ【KARAOKE/Vsinger】　再生 3.1K　いいね 997"
      },
      {
        "channelId": "UCWNV-ixuEAxaso9rLk5PRFQ",
        "channelName": "aoi sizuku ch. 葵井詩雫",
        "videoId": "iJEB4DQ3rdE",
        "thumbnailUrl": "https://i.ytimg.com/vi/iJEB4DQ3rdE/hqdefault.jpg",
        "label": "CHANNEL",
        "stats": "【歌枠 | アニソン | ボカロ】同接４５０耐久歌枠！作業BGM推奨ですっ！【あおい配信】Vtuber | Vsinger | karaoke　４時間で360人記録！またリベンジします！　再生 2.9K　いいね 502"
      }
    ],
    "newStars": [
      {
        "channelId": "UCXcRVQCR6jHUpFaYjuuthAg",
        "channelName": "TSUMIKO (人生つみこ) -Vsinger-",
        "thumbnailUrl": "https://yt3.ggpht.com/q4fS2xSPq-fOTGCMo7L7RW6H2z08fTQQgofTxD_qrIm9YtabJDEvUqOm-VTplt2qkvWXS5K_PA=s800-c-k-c0x00ffffff-no-rj",
        "label": "活動2.9年",
        "stats": "登録 8.3K　再生 691.9K　動画 65本"
      },
      {
        "channelId": "UCOZvymJrEDhlINeeTJ1SGjQ",
        "channelName": "炭酸水🥤｡oO Vsinger",
        "thumbnailUrl": "https://yt3.ggpht.com/ip0Yk3ajUZX-VBB2pt0bG4k-rlyBo-Q1yf5BjBz3dFJ-Uk569QWTwT6PldJkKkVxfL8ILbvp4g=s800-c-k-c0x00ffffff-no-rj",
        "label": "活動5.5年",
        "stats": "登録 5.8K　再生 358.7K　動画 345本"
      },
      {
        "channelId": "UC2QWKdA2qTb2W6JWaTAN2GA",
        "channelName": "ちょき【Vsinger】",
        "thumbnailUrl": "https://yt3.ggpht.com/LCJMcuylkU48kE0PwJkt-bUaM0fzG9HIK3e2R_3Ek5aWvIFHELnmLW50CwX6_22mNN3ko6ED=s800-c-k-c0x00ffffff-no-rj",
        "label": "活動3.8年",
        "stats": "登録 3.4K　再生 560.5K　動画 846本"
      },
      {
        "channelId": "UCOpP496dG3PThmI_MAS1a8w",
        "channelName": "YUKi@Vsinger",
        "thumbnailUrl": "https://yt3.ggpht.com/81Lv5XiiaFDWB2tm5XctV-Jvv1Cn4HrH1KYTwzCqAxdX_4L4p4sTe4atI2UuPD7xXYBvKTQi=s800-c-k-c0x00ffffff-no-rj",
        "label": "活動1.6年",
        "stats": "登録 3.3K　再生 150.1K　動画 165本"
      },
      {
        "channelId": "UC0yUtSIpcVTO8dpyhFqbS_g",
        "channelName": "みたま_Vsinger",
        "thumbnailUrl": "https://yt3.ggpht.com/6DCWzvHyja9v0XqzsV3sL9PxTn0CSPA4lIWPhE7Dr1J10QT3S7UlDrcxNwsRaD_bDz7pii0VshY=s800-c-k-c0x00ffffff-no-rj",
        "label": "活動5.3年",
        "stats": "登録 2.7K　再生 126.1K　動画 55本"
      }
    ],
    "trending": [
      {
        "channelId": "UCBLGjbYv6-xxju1i44RjnnA",
        "channelName": "明透 -ᴀsᴜ-",
        "videoId": "sdm45DLPis0",
        "thumbnailUrl": "https://yt3.ggpht.com/9ZnqCjD_uxY7HoUblghpGtZfScGRBr7lSuND2Vb7gKpjU3C7P-DINZJ5CAOhsppOyOklN6fRRA=s800-c-k-c0x00ffffff-no-rj",
        "label": "最新動画",
        "stats": "【歌ってみた】Ex-Otogibanashi(Anime ver.) - 月見ヤチヨ(cv.早見沙織) from 超かぐや姫！ covered by 明透　再生 16.6K"
      },
      {
        "channelId": "UC7Gow-kNHq21oejSIDg9PAg",
        "channelName": "幸祜 - KOKO -",
        "videoId": "UobNZe80GQc",
        "thumbnailUrl": "https://yt3.ggpht.com/RV_UQS0O7fFzeNqFh0hyIeJSFzaLsfblbuk6nsBPGlHORqhVNsvWJYRj6FZ8dz_9cn9sN5wv0g=s800-c-k-c0x00ffffff-no-rj",
        "label": "最新動画",
        "stats": "幸祜×AliA「私は最強」歌ってみた　再生 11.1K"
      },
      {
        "channelId": "UCHTnX0CSX_KObo5I9WuZ64g",
        "channelName": "YuNi - official channel -",
        "videoId": "bFXIjwoU1D0",
        "thumbnailUrl": "https://yt3.ggpht.com/ytc/AIdro_m_KUysAaTVb7g_hYb4T9AEqw1WBGY6vSj7Bg18WNzZVik=s800-c-k-c0x00ffffff-no-rj",
        "label": "最新動画",
        "stats": "CHE.R.RY/ YUI【Covered by YuNi】　再生 10.1K"
      },
      {
        "channelId": "UCXcRVQCR6jHUpFaYjuuthAg",
        "channelName": "TSUMIKO (人生つみこ) -Vsinger-",
        "videoId": "D4DLWUgbQvA",
        "thumbnailUrl": "https://yt3.ggpht.com/q4fS2xSPq-fOTGCMo7L7RW6H2z08fTQQgofTxD_qrIm9YtabJDEvUqOm-VTplt2qkvWXS5K_PA=s800-c-k-c0x00ffffff-no-rj",
        "label": "最新動画",
        "stats": "低音声の女の KING 聴いてほしい🫶 #歌ってみた #vtuber #人生つみこ　再生 8.8K"
      },
      {
        "channelId": "UCWkTi_Nv_TA9RY4lORSSlUA",
        "channelName": "LiLY-歌い手Vsinger",
        "videoId": "w_93LGAo1R4",
        "thumbnailUrl": "https://yt3.ggpht.com/jnToGuObefplq1Yq0U2oTEoA2-LuzuKmlXcSYSLm4JSPlV4WZ8x3oa7HCxHCl8pTW7rpAsfH=s800-c-k-c0x00ffffff-no-rj",
        "label": "最新動画",
        "stats": "【あと27日】100日後にワンマン100人満席にしたいVsinger︎┊︎キスキツネ/HIMEHINA #歌ってみた #踊ってみた　#MMD #LiLY #lily1stワンマンライブ #shorts　再生 5.6K"
      }
    ]
  }
}